{
  "title": "Карта идей: реалистичность и оптимизм пост-товарных сценариев",
  "description": "Визуализация работ о будущем распределения благ. Ось Y — оптимизм относительно возможности обеспечить базовые потребности при минимальном труде (выше — оптимистичнее, ниже — скептичнее). Ось X — временная дистанция/достижимость (0 — применимо уже сейчас; >0 — дальний футуризм; <0 — прогнозы о «будущем», которое уже наступило). Размер «пузыря» (size) отражает ориентировочное влияние работы (комбинация академических цитирований, публичного охвата и практического воздействия на политику/дискуссию).",
  "axes": {
    "x": {
      "label": "Время / Достижимость",
      "scale_hint": "−100 (давние прогнозы о прошедшем будущем) … 0 (сейчас) … +50 (далёкий футуризм)"
    },
    "y": {
      "label": "Оптимизм о возможности изобилия при малом труде",
      "scale_hint": "−10 (невозможно) … 0 (нейтрально) … +10 (вполне возможно)"
    },
    "bubble": {
      "label": "Влияние (size)",
      "scale_hint": "1 (низкое влияние) … 10 (высокое влияние)",
      "notes": "Оценка ориентировочная: совмещает академические цитирования, общественную известность и влияние на практику."
    }
  },
  "points": [
    {
      "title": "Пётр Кропоткин — The Conquest of Bread (1892)",
      "x": -100,
      "y": 6,
      "size": 70,
      "year": 1892,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/The_Conquest_of_Bread",
      "description": "Одна из самых известных анархистских утопий конца XIX века. Кропоткин утверждает, что уже при уровне технологий своего времени человечество способно обеспечить всех едой, жильём и базовыми потребностями. Он критикует капитализм и государство за искусственный дефицит и неравенство, предлагая систему взаимопомощи и коммунальной организации. В книге содержатся рассуждения о сокращении рабочего времени (до 5 часов в день) и о возможности жить в изобилии при коллективном владении средствами производства. Несмотря на утопический тон, текст оказал сильное влияние на социальные движения XX века.",
      "key_takeaways": [
        "Основная идея: изобилие возможно уже при технологиях XIX века, если изменить социальную организацию.",
        "Рабочее время можно сократить до 5 часов: потому что современная индустриализация производит избыток ресурсов при меньшем труде.",
        "Нехватка ресурсов не является проблемой: потому что главные барьеры лежат в сфере несправедливого распределения и рыночной логики.",
        "Коммунальная организация лучше конкуренции: потому что взаимопомощь позволяет использовать ресурсы эффективнее и справедливее.",
        "Капитализм не решает проблему дефицита: потому что он воспроизводит неравенство и удерживает людей в нужде."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Гудуэй («Anarchist Studies») отмечает, что Кропоткин недооценивал сложность экономической координации без рынка.",
            "url": "https://en.wikipedia.org/wiki/Criticism_of_anarchism"
          },
          {
            "short_description": "Историки (см. Peter Marshall, «Demanding the Impossible») подчеркивают, что его прогнозы о лёгком переходе к изобилию были чрезмерно оптимистичными.",
            "url": "https://libcom.org/article/demanding-impossible-history-anarchism-peter-marshall"
          }
        ]
      }
    },
    {
      "title": "Боб Блэк — The Abolition of Work (1985)",
      "x": -30,
      "y": 7,
      "size": 50,
      "year": 1985,
      "type": "эссе",
      "url": "https://en.wikipedia.org/wiki/The_Abolition_of_Work",
      "description": "Манифест против принудительного труда; оптимизм культурно-политический, технологическая часть слабо конкретизирована."
    },
    {
      "title": "Пол Кокшотт, Аллин Котрелл — Towards a New Socialism (1993/обновл.)",
      "x": -10,
      "y": 8,
      "size": 80,
      "year": 1993,
      "type": "книга/монография",
      "url": "https://www.towardsanewsocialism.com",
      "description": "Технически детализированная модель вычислительного планирования и логистики; упор на реализуемость уже с IT конца XX века.",
      "key_takeaways": [
        "123",
        "456"
      ]
    },
    {
      "title": "Эрик Олин Райт — Envisioning Real Utopias (2010)",
      "x": 0,
      "y": 5,
      "size": 80,
      "year": 2010,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Erik_Olin_Wright",
      "description": "«Реалистичные утопии» как набор внедряемых институтов (кооперативы, муниципальные сервисы); достижимость — «здесь и сейчас»."
    },
    {
      "title": "Ник Срничек, Алекс Уильямс — Inventing the Future (2015)",
      "x": 15,
      "y": 7,
      "size": 70,
      "year": 2015,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Inventing_the_Future",
      "description": "Важная работа по посткапиталистической политической стратегии. Авторы критикуют «политику локализма» и ограниченность движений типа Occupy, предлагая вместо этого проект «футуристического левого» курса. Центральная идея — автоматизация, сокращение рабочего времени и внедрение универсального базового дохода. Для этого необходимо завоевание политической гегемонии и разработка масштабных стратегий, способных конкурировать с неолиберальным нарративом. Книга сочетает технологический оптимизм с акцентом на необходимость долгосрочной политической борьбы.",
      "key_takeaways": [
        "Основная идея: будущее должно быть выстроено на автоматизации и универсальных институтах, а не на мелких локальных альтернативах.",
        "Рабочее время должно быть сокращено радикально: потому что автоматизация позволяет высвободить миллионы часов труда.",
        "Универсальный базовый доход нужен: потому что он обеспечивает материальную базу для участия в обществе при сокращении рабочих мест.",
        "Неолиберализм побеждает не экономическими аргументами, а гегемонией идей: потому что у него есть общая программа и политический нарратив.",
        "Левым нужно предлагать «позитивное видение будущего»: потому что без больших проектов массовая мобилизация невозможна."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель («Less is More») критикует стратегию автоматизации, указывая, что экологические пределы делают безграничный рост автоматизированного производства невозможным.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил («Growth») сомневается в реализуемости тотальной автоматизации: материальные и энергетические ограничения препятствуют радикальному сокращению труда.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Мюррей Букчин и экосоциалисты в целом критикуют технологический оптимизм Срничека и Уильямса, настаивая на децентрализации и экологическом самоограничении.",
            "url": "https://theanarchistlibrary.org/library/murray-bookchin-post-scarcity-anarchism"
          }
        ]
      }
    },
    {
      "title": "Аарон Бастани — Fully Automated Luxury Communism (2019)",
      "x": 40,
      "y": 9,
      "size": 70,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism",
      "description": "Максимально оптимистичный футуризм про «роскошь для всех»; значительный публичный резонанс.",
      "against": {
        "key_points": [
          {
            "short_description": "Подход дегроус (degrowth) ставит под сомнение возможность 'роскоши для всех' из-за экологических и ресурсных ограничений, предлагая вместо этого сокращение потребления.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Материально-энергетические пределы роста делают идею полного изобилия без компромиссов маловероятной.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          }
        ]
      }
    },
    {
      "title": "Филипп ван Пэрайс, Ян Вандерборгт — Basic Income (2017)",
      "x": 0,
      "y": 4,
      "size": 80,
      "year": 2017,
      "type": "книга",
      "url": "https://global.oup.com/academic/product/basic-income-9780674986917",
      "description": "Реалистичное внедрение ББД в существующей экономике; опора на пилоты и бюджетную арифметику."
    },
    {
      "title": "Гай Стэндинг — Basic Income: And How We Can Make It Happen (2017)",
      "x": 0,
      "y": 5,
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480",
      "description": "Практические дорожные карты для ББД; умеренный оптимизм с акцентом на поэтапность."
    },
    {
      "title": "Мариана Маццукато — The Value of Everything (2018)",
      "x": 0,
      "y": 3,
      "size": 80,
      "year": 2018,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Mariana_Mazzucato",
      "description": "Роль государства в создании ценности; осторожный оптимизм и многочисленные кейсы из реальной политики."
    },
    {
      "title": "Дэвид Харви — Seventeen Contradictions and the End of Capitalism (2014)",
      "x": 0,
      "y": -6,
      "size": 70,
      "year": 2014,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/David_Harvey",
      "description": "Критика: даже при технической возможности изобилия товарная логика воспроизводит дефицит и неравенство."
    },
    {
      "title": "Джейсон Хикель — Less is More (2020)",
      "x": 10,
      "y": -8,
      "size": 80,
      "year": 2020,
      "type": "книга",
      "url": "https://www.jasonhickel.org/less-is-more",
      "description": "Дегроус-подход: устойчивость требует снижения производства/потребления; скепсис к «техно-изобилию»."
    },
    {
      "title": "Вацлав Смил — Growth (2019)",
      "x": 5,
      "y": -7,
      "size": 90,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Vaclav_Smil",
      "description": "Материально-энергетические пределы роста; системный скепсис к масштабам автоматизации без ресурсных компромиссов."
    },
    {
      "title": "Ник Срничек — Platform Capitalism (2017)",
      "x": 0,
      "y": -5,
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Platform_capitalism",
      "description": "Платформы закрепляют рыночную власть, а не высвобождают труд; технологический прогресс ≠ эмансипация."
    },
    {
      "title": "OECD — Basic Income as a Policy Option (2017)",
      "x": 0,
      "y": 2,
      "size": 90,
      "year": 2017,
      "type": "отчёт",
      "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf",
      "description": "Трезвая оценка бюджетной реализуемости ББД в развитых экономиках; умеренный оптимизм при реформе налогов."
    },
    {
      "title": "FAO/WFP — SOFI (State of Food Security) 2024",
      "x": 0,
      "y": 1,
      "size": 9,
      "year": 2024,
      "type": "отчёт",
      "url": "https://www.fao.org/state-of-food-security-nutrition",
      "description": "Данных достаточно, чтобы накормить всех; главный барьер — распределение/конфликты/логистика, не производство."
    },
    {
      "title": "ILO — Working Time and Work–Life Balance Around the World (2023)",
      "x": 0,
      "y": 3,
      "size": 80,
      "year": 2023,
      "type": "отчёт",
      "url": "https://www.ilo.org/global/publications/books/WCMS_1047303",
      "description": "Эмпирика: переход к 30–32 ч/нед возможен без падения производительности в ряде экономик."
    },
    {
      "title": "Роберт Поллин — Green New Deal (2018–2023)",
      "x": 5,
      "y": -4,
      "size": 70,
      "year": 2021,
      "type": "научные статьи/отчёты",
      "url": "https://www.peri.umass.edu/economists/robert-pollin",
      "description": "Переход к «зелёной» энергетике создаёт значительную занятость; скепсис к идее минимального труда в ближайшие десятилетия."
    },
    {
      "title": "Van Parijs & Vanderborght — Basic Income (1990s–2010s статьи)",
      "x": -5,
      "y": 4,
      "size": 70,
      "year": 2000,
      "type": "статьи",
      "url": "https://en.wikipedia.org/wiki/Philippe_Van_Parijs",
      "description": "Теоретические основания ББД задолго до мейнстрима; ретроспективно — недооценка политических барьеров."
    },
    {
      "title": "Kate Raworth — Doughnut Economics (2017)",
      "x": 0,
      "y": 2,
      "size": 80,
      "year": 2017,
      "type": "книга/рамка",
      "url": "https://doughnuteconomics.org",
      "description": "Модель «социального фундамента и экологического потолка»; применяется муниципально (Амстердам), осторожный оптимизм."
    },
    {
      "title": "Srnicek & Williams — Inventing the Future (лекции/статьи)",
      "x": 10,
      "y": 6,
      "size": 60,
      "year": 2016,
      "type": "статьи/лекции",
      "url": "https://www.versobooks.com/en/books/2342-inventing-the-future",
      "description": "Политическая стратегия ускорения к обществу с меньшим трудом; временной горизонт — средне-/долгосрочный."
    }
  ],
  "notes": [
    "Координаты являются экспертными оценками для сравнительной навигации, а не строгими измерениями.",
    "Цвет точки (size) агрегирует: цитируемость/индекс h, публичные продажи/охват, внедрение в политику или городские программы.",
    "Добавлено поле url для прямых ссылок на ресурсы."
  ],
  "version": "1.2"
}