{
  "title": "Карта идей: реалистичность и оптимизм пост-товарных сценариев",
  "description": "Визуализация работ о будущем распределения благ. Ось Y — оптимизм относительно возможности обеспечить базовые потребности при минимальном труде (выше — оптимистичнее, ниже — скептичнее). Ось X — временная дистанция/достижимость (0 — применимо уже сейчас; >0 — дальний футуризм; <0 — прогнозы о «будущем», которое уже наступило). Размер «пузыря» (size) отражает ориентировочное влияние работы (комбинация академических цитирований, публичного охвата и практического воздействия на политику/дискуссию).",
  "axes": {
    "x": {
      "label": "Время / Достижимость",
      "scale_hint": "−100 (давние прогнозы о прошедшем будущем) … 0 (сейчас) … +50 (далёкий футуризм)"
    },
    "y": {
      "label": "Оптимизм о возможности изобилия при малом труде",
      "scale_hint": "−10 (невозможно) … 0 (нейтрально) … +10 (вполне возможно)"
    },
    "bubble": {
      "label": "Влияние (size)",
      "scale_hint": "1 (низкое влияние) … 10 (высокое влияние)",
      "notes": "Оценка ориентировочная: совмещает академические цитирования, общественную известность и влияние на практику."
    }
  },
  "points": [
    {
      "title": "Пётр Кропоткин — The Conquest of Bread (1892)",
      "x": -100,
      "y": 6,
      "size": 70,
      "year": 1892,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/The_Conquest_of_Bread",
      "description": "Одна из самых известных анархистских утопий конца XIX века. Кропоткин утверждает, что уже при уровне технологий своего времени человечество способно обеспечить всех едой, жильём и базовыми потребностями. Он критикует капитализм и государство за искусственный дефицит и неравенство, предлагая систему взаимопомощи и коммунальной организации. В книге содержатся рассуждения о сокращении рабочего времени (до 5 часов в день) и о возможности жить в изобилии при коллективном владении средствами производства. Несмотря на утопический тон, текст оказал сильное влияние на социальные движения XX века.",
      "key_takeaways": [
        "Основная идея: изобилие возможно уже при технологиях XIX века, если изменить социальную организацию.",
        "Рабочее время можно сократить до 5 часов: потому что современная индустриализация производит избыток ресурсов при меньшем труде.",
        "Нехватка ресурсов не является проблемой: потому что главные барьеры лежат в сфере несправедливого распределения и рыночной логики.",
        "Коммунальная организация лучше конкуренции: потому что взаимопомощь позволяет использовать ресурсы эффективнее и справедливее.",
        "Капитализм не решает проблему дефицита: потому что он воспроизводит неравенство и удерживает людей в нужде."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Гудуэй («Anarchist Studies») отмечает, что Кропоткин недооценивал сложность экономической координации без рынка.",
            "url": "https://en.wikipedia.org/wiki/Criticism_of_anarchism"
          },
          {
            "short_description": "Историки (см. Peter Marshall, «Demanding the Impossible») подчеркивают, что его прогнозы о лёгком переходе к изобилию были чрезмерно оптимистичными.",
            "url": "https://libcom.org/article/demanding-impossible-history-anarchism-peter-marshall"
          }
        ]
      }
    },
    {
      "title": "Боб Блэк — The Abolition of Work (1985)",
      "x": -30,
      "y": 7,
      "size": 50,
      "year": 1985,
      "type": "эссе",
      "url": "https://en.wikipedia.org/wiki/The_Abolition_of_Work",
      "description": "Манифест против принудительного труда; оптимизм культурно-политический, технологическая часть слабо конкретизирована."
    },
    {
      "title": "Пол Кокшотт, Аллин Котрелл — Towards a New Socialism (1993/обновл.)",
      "x": -10,
      "y": 8,
      "size": 80,
      "year": 1993,
      "type": "книга/монография",
      "url": "https://www.towardsanewsocialism.com",
      "description": "Технически детализированная модель вычислительного планирования и логистики; упор на реализуемость уже с IT конца XX века.",
      "key_takeaways": [
        "123",
        "456"
      ]
    },
    {
      "title": "Эрик Олин Райт — Envisioning Real Utopias (2010)",
      "x": 0,
      "y": 5,
      "size": 80,
      "year": 2010,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Erik_Olin_Wright",
      "description": "Книга американского социолога, в которой предлагается концепция «реалистичных утопий». В отличие от радикальных футуристических проектов, Райт собирает и анализирует существующие альтернативные институты — кооперативы, социальные услуги, системы партиципаторного бюджета. Главная идея: переход к посткапиталистическим формам может происходить через постепенное укрепление и масштабирование этих практик. Подчёркивается, что утопии должны быть и вдохновляющими, и институционально достижимыми.",
      "key_takeaways": [
        "Основная идея: посткапиталистическое будущее можно строить постепенно, опираясь на реально существующие альтернативы.",
        "Кооперативы и муниципальные сервисы — уже существующие утопии: потому что они показывают, как работает демократическая экономика.",
        "Политические институты можно реформировать снизу: потому что партиципаторное бюджетирование и социальные инновации доказали свою жизнеспособность.",
        "Необязательно ждать глобальной революции: потому что институциональные изменения могут накапливаться и трансформировать систему изнутри.",
        "Реалистичные утопии мобилизуют людей: потому что они соединяют вдохновляющее видение и практическую осуществимость."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Харви («Seventeen Contradictions and the End of Capitalism») критикует идею постепенных реформ, утверждая, что капитализм воспроизводит дефицит и неравенство.",
            "url": "https://en.wikipedia.org/wiki/David_Harvey"
          },
          {
            "short_description": "Ник Срничек и Алекс Уильямс («Inventing the Future») считают, что такие локальные утопии слишком слабые, чтобы конкурировать с глобальной гегемонией неолиберализма.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    }
  ,
    {
      "title": "Ник Срничек, Алекс Уильямс — Inventing the Future (2015)",
      "x": 15,
      "y": 7,
      "size": 70,
      "year": 2015,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Inventing_the_Future",
      "description": "Важная работа по посткапиталистической политической стратегии. Авторы критикуют «политику локализма» и ограниченность движений типа Occupy, предлагая вместо этого проект «футуристического левого» курса. Центральная идея — автоматизация, сокращение рабочего времени и внедрение универсального базового дохода. Для этого необходимо завоевание политической гегемонии и разработка масштабных стратегий, способных конкурировать с неолиберальным нарративом. Книга сочетает технологический оптимизм с акцентом на необходимость долгосрочной политической борьбы.",
      "key_takeaways": [
        "Основная идея: будущее должно быть выстроено на автоматизации и универсальных институтах, а не на мелких локальных альтернативах.",
        "Рабочее время должно быть сокращено радикально: потому что автоматизация позволяет высвободить миллионы часов труда.",
        "Универсальный базовый доход нужен: потому что он обеспечивает материальную базу для участия в обществе при сокращении рабочих мест.",
        "Неолиберализм побеждает не экономическими аргументами, а гегемонией идей: потому что у него есть общая программа и политический нарратив.",
        "Левым нужно предлагать «позитивное видение будущего»: потому что без больших проектов массовая мобилизация невозможна."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель («Less is More») критикует стратегию автоматизации, указывая, что экологические пределы делают безграничный рост автоматизированного производства невозможным.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил («Growth») сомневается в реализуемости тотальной автоматизации: материальные и энергетические ограничения препятствуют радикальному сокращению труда.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Мюррей Букчин и экосоциалисты в целом критикуют технологический оптимизм Срничека и Уильямса, настаивая на децентрализации и экологическом самоограничении.",
            "url": "https://theanarchistlibrary.org/library/murray-bookchin-post-scarcity-anarchism"
          }
        ]
      }
    },
    {
      "title": "Аарон Бастани — Fully Automated Luxury Communism (2019)",
      "x": 40,
      "y": 9,
      "size": 70,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism",
      "description": "Популярная работа, в которой предлагается радикально оптимистичный сценарий будущего: полная автоматизация производства, бесплатные услуги и «роскошь для всех». Бастани утверждает, что новые технологии (роботизация, возобновляемая энергетика, биотехнологии, 3D-печать) позволят преодолеть дефицит и сделать товары и услуги максимально доступными. Книга получила широкий общественный резонанс, но подверглась критике за недооценку экологических и материально-энергетических ограничений.",
      "key_takeaways": [
        "Основная идея: технологии XXI века сделают возможным мир изобилия и роскоши для всех.",
        "Полная автоматизация производства возможна: потому что роботизация и ИИ радикально снижают потребность в человеческом труде.",
        "Энергия станет дешёвой и чистой: потому что возобновляемые источники и накопители способны заменить ископаемое топливо.",
        "Продовольствие может стать изобильным: потому что биотехнологии и вертикальные фермы позволяют производить еду эффективнее.",
        "3D-печать и новые материалы изменят производство: потому что каждый сможет создавать сложные вещи без крупных фабрик."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель («Less is More») указывает, что идея «роскоши для всех» противоречит экологическим пределам и ведёт к ускоренному истощению ресурсов.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил («Growth») подчёркивает, что энергетические и материальные ограничения делают полный переход к миру изобилия малореалистичным.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Критики из движения дегроус (например, Giorgos Kallis) считают, что проект Бастани игнорирует необходимость сокращения потребления и изменения образа жизни.",
            "url": "https://degrowth.org/2019/09/20/degrowth-and-the-critique-of-luxury-communism/"
          }
        ]
      }
    },
    {
      "title": "Филипп ван Пэрайс, Ян Вандерборгт — Basic Income (2017)",
      "x": 0,
      "y": 4,
      "size": 80,
      "year": 2017,
      "type": "книга",
      "url": "https://global.oup.com/academic/product/basic-income-9780674986917",
      "description": "Фундаментальная работа, систематизирующая идею универсального базового дохода (ББД). Авторы рассматривают философские основания, экономические модели и политические механизмы его внедрения. Книга показывает, что ББД возможен в рамках существующей экономики при правильной налоговой политике и перераспределении ресурсов. Подчёркивается, что ББД укрепляет свободу, сокращает неравенство и повышает социальную устойчивость.",
      "key_takeaways": [
        "Основная идея: универсальный базовый доход реалистично внедрить в современных экономиках.",
        "ББД увеличивает свободу граждан: потому что позволяет отказаться от принудительной работы ради выживания.",
        "Неравенство можно сократить: потому что перераспределение через налоги финансирует гарантированный доход.",
        "Экономика выдержит ББД: потому что пилотные проекты показывают положительное влияние на здоровье, образование и занятость.",
        "Политическая реализуемость возможна: потому что идея получила поддержку как слева (социальная справедливость), так и справа (снижение бюрократии)."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "OECD («Basic Income as a Policy Option», 2017) указывает, что финансирование ББД потребует радикальных налоговых реформ и может быть политически сложно.",
            "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf"
          },
          {
            "short_description": "Guy Standing («Basic Income: And How We Can Make It Happen») отмечает, что универсальный вариант слишком дорог, и более реалистичны поэтапные схемы.",
            "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480"
          },
          {
            "short_description": "Критики справа (например, The Economist, 2016) утверждают, что ББД может подорвать стимулы к работе и увеличить социальную зависимость.",
            "url": "https://www.economist.com/finance-and-economics/2016/06/04/youre-on-your-own"
          }
        ]
      }
    },
    {
      "title": "Гай Стэндинг — Basic Income: And How We Can Make It Happen (2017)",
      "x": 0,
      "y": 5,
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480",
      "description": "Практические дорожные карты для ББД; умеренный оптимизм с акцентом на поэтапность."
    },
    {
      "title": "Мариана Маццукато — The Value of Everything (2018)",
      "x": 0,
      "y": 3,
      "size": 80,
      "year": 2018,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Mariana_Mazzucato",
      "description": "Исследование роли государства в создании экономической ценности. Маццукато показывает, что традиционная экономическая теория неправильно определяет, что является ценным, часто приписывая ценность финансовым спекуляциям, а не реальным инновациям. Она аргументирует, что государство играет ключевую роль в создании и распределении ценности (пример — интернет, фармацевтика, зелёная энергетика). Книга осторожно оптимистична, подчеркивая, что переопределение ценности может сделать экономику более устойчивой и справедливой.",
      "key_takeaways": [
        "Основная идея: государство активно создаёт ценность, и это должно признаваться и институционализироваться.",
        "Рынок не отражает реальной ценности: потому что финансовые спекуляции учитываются как «ценность», хотя не производят общественного блага.",
        "Государство двигает инновации: потому что интернет, фармацевтика и космические технологии были профинансированы государством.",
        "Экономика устойчивее с участием государства: потому что государственные инвестиции задают долгосрочные цели, которых избегает частный сектор.",
        "Определение ценности — политический вопрос: потому что от этого зависит, какие отрасли и практики будут финансироваться."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Неолиберальные экономисты (см. обзоры в The Economist) утверждают, что государственное вмешательство часто ведёт к неэффективности и коррупции.",
            "url": "https://www.economist.com/finance-and-economics/2018/04/19/the-value-of-everything"
          },
          {
            "short_description": "Сторонники классической теории ценности (см. обзоры в Financial Times) полагают, что рынок сам определяет, что полезно обществу.",
            "url": "https://www.ft.com/content/ea2a37ea-4788-11e8-8ee8-cae73aab7ccb"
          }
        ]
      }
    },
    {
      "title": "Дэвид Харви — Seventeen Contradictions and the End of Capitalism (2014)",
      "x": 0,
      "y": -6,
      "size": 70,
      "year": 2014,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/David_Harvey",
      "description": "Марxистский географ и теоретик Дэвид Харви анализирует внутренние противоречия капитализма. Он утверждает, что даже если технически возможно общество изобилия, логика капитала воспроизводит дефицит и неравенство. В книге подробно рассматриваются противоречия стоимости, труда, собственности и кризисов накопления. Для Харви главная проблема — не техническая реализуемость пост-дефицита, а политико-экономическая структура, удерживающая человечество в логике эксплуатации.",
      "key_takeaways": [
        "Основная идея: капитализм сам производит дефицит и кризисы, даже при изобилии ресурсов.",
        "Товарная форма воспроизводит дефицит: потому что прибыль основана на ограничении доступа к благам.",
        "Капитализм создаёт кризисы: потому что накопление капитала неизбежно приводит к нестабильности.",
        "Технический прогресс не гарантирует освобождения: потому что капитал превращает инновации в новые формы эксплуатации.",
        "Изобилие возможно только вне логики капитала: потому что товарная система не может функционировать без искусственных ограничений."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Эрик Олин Райт («Envisioning Real Utopias») утверждает, что постепенные реформы и кооперативные практики могут создавать альтернативы внутри капитализма.",
            "url": "https://en.wikipedia.org/wiki/Erik_Olin_Wright"
          },
          {
            "short_description": "Ник Срничек и Алекс Уильямс («Inventing the Future») считают, что радикальная критика без позитивного проекта не мобилизует общество.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    }
  ,
    {
      "title": "Джейсон Хикель — Less is More (2020)",
      "x": 10,
      "y": -8,
      "size": 80,
      "year": 2020,
      "type": "книга",
      "url": "https://www.jasonhickel.org/less-is-more",
      "description": "Ключевая книга направления «дегроус» (снижения роста). Хикель утверждает, что устойчивое будущее невозможно на основе бесконечного экономического роста. Он критикует идею техно-утопий, указывая на ограниченность ресурсов планеты и экологические пределы. Вместо этого он предлагает проект «пост-роста» — сокращение производства и потребления, переход к более равномерному распределению и акцент на качество жизни, а не на количество произведённых товаров.",
      "key_takeaways": [
        "Основная идея: устойчивость требует уменьшения производства и потребления, а не роста любой ценой.",
        "Экономический рост несовместим с экологией: потому что он всегда сопровождается ростом материальных и энергетических потоков.",
        "Техно-оптимизм ложен: потому что новые технологии не отменяют материальных ограничений биосферы.",
        "Пост-ростовое общество возможно: потому что благосостояние можно измерять не через ВВП, а через социальные и экологические показатели.",
        "Справедливость требует сокращения неравенства: потому что именно богатые страны и классы несут наибольшую ответственность за экологический кризис."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани («Fully Automated Luxury Communism») утверждает, что технологический прогресс способен преодолеть экологические пределы и создать мир изобилия.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "Роберт Поллин («Green New Deal») считает, что радикальное сокращение производства не обязательно: переход к зелёной энергетике может сочетать рост с устойчивостью.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          },
          {
            "short_description": "Ник Срничек и Алекс Уильямс («Inventing the Future») критикуют дегроус-подход за пессимизм и неспособность предложить массовый мобилизующий проект.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    },
    {
      "title": "Вацлав Смил — Growth (2019)",
      "x": 5,
      "y": -7,
      "size": 90,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Vaclav_Smil",
      "description": "Системный труд о материально-энергетических пределах роста. Смил анализирует биологические, экономические и технологические системы, показывая, что рост всегда ограничен физическими ресурсами и экологическими пределами. Он скептически относится к техно-утопиям и идеям о полной автоматизации, утверждая, что переход к устойчивости потребует компромиссов в потреблении, а не безграничного изобилия.",
      "key_takeaways": [
        "Основная идея: рост всегда ограничен материальными и энергетическими пределами.",
        "Экономический рост не может продолжаться бесконечно: потому что он основан на физических ресурсах и энергии.",
        "История показывает пределы экспоненциального роста: потому что биологические и технологические системы следуют кривым насыщения.",
        "Полная автоматизация невозможна без экологических компромиссов: потому что роботизация и ИИ требуют огромных энергетических затрат.",
        "Будущее требует умеренности: потому что устойчивость возможна лишь при изменении моделей потребления."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани («Fully Automated Luxury Communism») утверждает, что новые технологии и возобновляемая энергетика могут преодолеть эти пределы.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "Роберт Поллин («Green New Deal») показывает, что экологическая устойчивость может сочетаться с экономическим ростом при правильной энергетической политике.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          },
          {
            "short_description": "Ник Срничек и Алекс Уильямс («Inventing the Future») настаивают, что без крупного техно-проекта невозможно мобилизовать общество на трансформации.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    },
    {
      "title": "Ник Срничек — Platform Capitalism (2017)",
      "x": 0,
      "y": -5,
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Platform_capitalism",
      "description": "Платформы закрепляют рыночную власть, а не высвобождают труд; технологический прогресс ≠ эмансипация."
    },
    {
      "title": "OECD — Basic Income as a Policy Option (2017)",
      "x": 0,
      "y": 2,
      "size": 90,
      "year": 2017,
      "type": "отчёт",
      "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf",
      "description": "Трезвая оценка бюджетной реализуемости ББД в развитых экономиках; умеренный оптимизм при реформе налогов."
    },
    {
      "title": "FAO/WFP — SOFI (State of Food Security) 2024",
      "x": 0,
      "y": 1,
      "size": 9,
      "year": 2024,
      "type": "отчёт",
      "url": "https://www.fao.org/state-of-food-security-nutrition",
      "description": "Данных достаточно, чтобы накормить всех; главный барьер — распределение/конфликты/логистика, не производство."
    },
    {
      "title": "ILO — Working Time and Work–Life Balance Around the World (2023)",
      "x": 0,
      "y": 3,
      "size": 80,
      "year": 2023,
      "type": "отчёт",
      "url": "https://www.ilo.org/global/publications/books/WCMS_1047303",
      "description": "Доклад Международной организации труда, основанный на глобальной статистике занятости. Он показывает, что переход к 30–32-часовой рабочей неделе возможен в ряде экономик без снижения производительности. В отчёте приводятся примеры стран, где сокращение рабочего времени сопровождалось ростом благосостояния и улучшением баланса работы и личной жизни. Делается вывод, что сокращение рабочего времени — не утопия, а практическая политика.",
      "key_takeaways": [
        "Основная идея: сокращение рабочего времени реально и экономически устойчиво.",
        "Переход к 30–32 часам возможен: потому что производительность во многих странах позволяет это без потерь.",
        "Сокращение времени улучшает здоровье и счастье: потому что люди меньше страдают от стресса и получают больше свободного времени.",
        "Компании выигрывают: потому что гибкие графики повышают производительность и снижают текучесть кадров.",
        "Эмпирика доказывает реализуемость: потому что успешные кейсы (Франция, Нидерланды, Исландия) уже существуют."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Неолиберальные аналитики (см. обзоры в Financial Times) утверждают, что снижение рабочих часов в глобальной конкуренции подрывает конкурентоспособность.",
            "url": "https://www.ft.com/content/7c97ff38-6c6d-11e9-9ff9-8c855179f1c4"
          },
          {
            "short_description": "Роберт Поллин («Green New Deal») отмечает, что переходный период к «зелёной экономике» создаст высокую занятость, и поэтому сокращение труда в ближайшие десятилетия может быть преждевременным.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          }
        ]
      }
    },
    {
      "title": "Роберт Поллин — Green New Deal (2018–2023)",
      "x": 5,
      "y": -4,
      "size": 70,
      "year": 2021,
      "type": "научные статьи/отчёты",
      "url": "https://www.peri.umass.edu/economists/robert-pollin",
      "description": "Переход к «зелёной» энергетике создаёт значительную занятость; скепсис к идее минимального труда в ближайшие десятилетия."
    },
    {
      "title": "Van Parijs & Vanderborght — Basic Income (1990s–2010s статьи)",
      "x": -5,
      "y": 4,
      "size": 70,
      "year": 2000,
      "type": "статьи",
      "url": "https://en.wikipedia.org/wiki/Philippe_Van_Parijs",
      "description": "Теоретические основания ББД задолго до мейнстрима; ретроспективно — недооценка политических барьеров."
    },
    {
      "title": "Kate Raworth — Doughnut Economics (2017)",
      "x": 0,
      "y": 2,
      "size": 80,
      "year": 2017,
      "type": "книга/рамка",
      "url": "https://doughnuteconomics.org",
      "description": "Модель «социального фундамента и экологического потолка»; применяется муниципально (Амстердам), осторожный оптимизм."
    },
    {
      "title": "Srnicek & Williams — Inventing the Future (лекции/статьи)",
      "x": 10,
      "y": 6,
      "size": 60,
      "year": 2016,
      "type": "статьи/лекции",
      "url": "https://www.versobooks.com/en/books/2342-inventing-the-future",
      "description": "Политическая стратегия ускорения к обществу с меньшим трудом; временной горизонт — средне-/долгосрочный."
    }
  ],
  "notes": [
    "Координаты являются экспертными оценками для сравнительной навигации, а не строгими измерениями.",
    "Цвет точки (size) агрегирует: цитируемость/индекс h, публичные продажи/охват, внедрение в политику или городские программы.",
    "Добавлено поле url для прямых ссылок на ресурсы."
  ],
  "version": "1.2"
}