{
  "title": "Карта идей: реалистичность и оптимизм пост-товарных сценариев",
  "description": "Визуализация работ о будущем распределения благ. Ось Y — оптимизм относительно возможности обеспечить базовые потребности при минимальном труде (выше — оптимистичнее, ниже — скептичнее). Ось X — временная дистанция/достижимость (0 — применимо уже сейчас; >0 — дальний футуризм; <0 — прогнозы о «будущем», которое уже наступило). Размер «пузыря» (size) отражает ориентировочное влияние работы (комбинация академических цитирований, публичного охвата и практического воздействия на политику/дискуссию).",
  "axes": {
    "x": {
      "label": "Время / Достижимость",
      "scale_hint": "−100 (давние прогнозы о прошедшем будущем) … 0 (сейчас) … +50 (далёкий футуризм)"
    },
    "y": {
      "label": "Оптимизм о возможности изобилия при малом труде",
      "scale_hint": "−10 (невозможно) … 0 (нейтрально) … +10 (вполне возможно)"
    },
    "bubble": {
      "label": "Влияние (size)",
      "scale_hint": "1 (низкое влияние) … 10 (высокое влияние)",
      "notes": "Оценка ориентировочная: совмещает академические цитирования, общественную известность и влияние на практику."
    }
  },
  "points": [
    {
      "title": "Пётр Кропоткин — The Conquest of Bread (1892)",
      "x": -100,
      "y": 6,
      "size": 70,
      "year": 1892,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/The_Conquest_of_Bread",
      "description": "Одна из самых известных анархистских утопий конца XIX века. Кропоткин утверждает, что уже при уровне технологий своего времени человечество способно обеспечить всех едой, жильём и базовыми потребностями. Он критикует капитализм и государство за искусственный дефицит и неравенство, предлагая систему взаимопомощи и коммунальной организации. В книге содержатся рассуждения о сокращении рабочего времени (до 5 часов в день) и о возможности жить в изобилии при коллективном владении средствами производства.",
      "key_takeaways": [
        "Основная идея: изобилие возможно уже при технологиях XIX века, если изменить социальную организацию.",
        "Рабочее время можно сократить до 5 часов: потому что индустриализация даёт избыток ресурсов при меньшем труде.",
        "Нехватка ресурсов не является проблемой: потому что барьеры лежат в сфере несправедливого распределения.",
        "Коммунальная организация лучше конкуренции: потому что взаимопомощь эффективнее и справедливее.",
        "Капитализм не решает проблему дефицита: потому что он воспроизводит неравенство."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Гудуэй («Anarchist Studies») отмечает, что Кропоткин недооценивал сложность экономической координации без рынка.",
            "url": "https://en.wikipedia.org/wiki/Criticism_of_anarchism"
          },
          {
            "short_description": "Peter Marshall («Demanding the Impossible») указывает, что прогнозы о лёгком переходе к изобилию были чрезмерно оптимистичными.",
            "url": "https://libcom.org/article/demanding-impossible-history-anarchism-peter-marshall"
          }
        ]
      }
    },
    {
      "title": "Боб Блэк — The Abolition of Work (1985)",
      "x": -30,
      "y": 7,
      "size": 50,
      "year": 1985,
      "type": "эссе",
      "url": "https://en.wikipedia.org/wiki/The_Abolition_of_Work",
      "description": "Провокационное эссе американского анархиста, в котором он утверждает, что сама концепция труда как принуждения должна быть отменена. Блэк различает «работу» (вынужденная деятельность ради выживания) и «игру» (свободную творческую активность). Он выступает против института оплачиваемого труда и за общество, где деятельность строится на добровольности. Технологический аспект выражен слабо — акцент на культурно-политическом измерении.",
      "key_takeaways": [
        "Основная идея: труд как принуждение должен быть упразднён.",
        "Работа — форма контроля: потому что поддерживает дисциплину и подчинение.",
        "Люди могут жить через игру: потому что творчество и добровольная активность приносят больше счастья.",
        "Культ труда воспроизводит капитализм: потому что он основан на дисциплине и прибыли.",
        "Технологии полезны лишь постольку, поскольку уменьшают необходимость труда: потому что цель — освобождение от рутины."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Harry Cleaver («Reading Capital Politically») считает, что труд — это и средство коллективного самоосуществления.",
            "url": "https://libcom.org/article/reading-capital-politically-harry-cleaver"
          },
          {
            "short_description": "Richard Sennett («The Corrosion of Character») отмечает, что труд остаётся источником идентичности и интеграции.",
            "url": "https://en.wikipedia.org/wiki/Richard_Sennett"
          }
        ]
      }
    },
    {
      "title": "Пол Кокшотт, Аллин Котрелл — Towards a New Socialism (1993/обновл.)",
      "x": -10,
      "y": 8,
      "size": 80,
      "year": 1993,
      "type": "книга/монография",
      "url": "https://www.towardsanewsocialism.com",
      "description": "Монография, предлагающая модель вычислительного планирования экономики на базе возможностей IT конца XX века. Авторы показывают, что централизованное планирование возможно при помощи современных компьютеров и алгоритмов логистики. Это попытка объединить марксистскую экономику с новыми технологиями.",
      "key_takeaways": [
        "Основная идея: плановая экономика возможна благодаря современным вычислительным системам.",
        "Компьютеры решают проблему расчёта: потому что современные мощности позволяют планировать миллионы товаров.",
        "IT помогает снижать дефициты: потому что логистика и распределение могут быть оптимизированы алгоритмами.",
        "Рынок частично избыточен: потому что сигналы цен можно заменить плановыми индикаторами.",
        "Технологическая база уже была доступна в 1990-е: потому что вычислительные мощности достигли критического уровня."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "F. A. Hayek («The Use of Knowledge in Society») указывает, что централизованное планирование не справляется с распределением рассеянных знаний.",
            "url": "https://en.wikipedia.org/wiki/The_Use_of_Knowledge_in_Society"
          },
          {
            "short_description": "Обзоры (The Economist, 2020) подчёркивают проблемы стимулов и инноваций при сильной централизации.",
            "url": "https://www.economist.com/finance-and-economics/2020/02/20/planning-versus-markets"
          }
        ]
      }
    },
    {
      "title": "Эрик Олин Райт — Envisioning Real Utopias (2010)",
      "x": 0,
      "y": 5,
      "size": 80,
      "year": 2010,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Erik_Olin_Wright",
      "description": "Концепция «реалистичных утопий»: переход к посткапиталистическим формам через укрепление и масштабирование реально существующих альтернатив — кооперативов, партиципаторного бюджетирования, муниципальных сервисов. Утопии должны быть одновременно вдохновляющими и институционально достижимыми.",
      "key_takeaways": [
        "Основная идея: будущее строится постепенно, опираясь на работающие альтернативы.",
        "Кооперативы и муниципальные сервисы — прототипы утопий: потому что они уже демонстрируют демократическую экономику.",
        "Реформы могут идти снизу: потому что партиципаторные практики доказали жизнеспособность.",
        "Глобальная революция не обязательна: потому что институциональные изменения накапливаются и трансформируют систему.",
        "Видение должно мобилизовать: потому что сочетание вдохновения и реализуемости привлекает массы."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Харви («Seventeen Contradictions») считает, что капитализм воспроизводит дефицит и неравенство, подрывая локальные реформы.",
            "url": "https://en.wikipedia.org/wiki/David_Harvey"
          },
          {
            "short_description": "Srnicek & Williams («Inventing the Future») критикуют локальные утопии за слабость перед неолиберальной гегемонией.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    },
    {
      "title": "Ник Срничек, Алекс Уильямс — Inventing the Future (2015)",
      "x": 15,
      "y": 7,
      "size": 70,
      "year": 2015,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Inventing_the_Future",
      "description": "Политическая стратегия «футуристических левых»: автоматизация, радикальное сокращение рабочего времени, универсальный базовый доход и завоевание идейной гегемонии как альтернатива локализму и «политике горизонтализма».",
      "key_takeaways": [
        "Основная идея: левым нужен масштабный техно-проект и политическая гегемония, а не только локальные практики.",
        "Рабочее время нужно резко сокращать: потому что автоматизация высвобождает миллионы часов труда.",
        "Нужен универсальный базовый доход: потому что он обеспечивает материальную базу участия при сокращении рабочих мест.",
        "Идеи побеждают через гегемонию: потому что неолиберализм силён общим нарративом и программой.",
        "Позитивное видение мобилизует: потому что большие проекты привлекают поддержку шире, чем защита статус-кво."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель («Less is More») указывает на экологические пределы автоматизации и роста.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил («Growth») сомневается в реализуемости тотальной автоматизации из‑за материально-энергетических ограничений.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Мюррей Букчин («Post-Scarcity Anarchism») критикует централизованный техно-оптимизм, настаивая на децентрализации и самоограничении.",
            "url": "https://theanarchistlibrary.org/library/murray-bookchin-post-scarcity-anarchism"
          }
        ]
      }
    },
    {
      "title": "Аарон Бастани — Fully Automated Luxury Communism (2019)",
      "x": 40,
      "y": 9,
      "size": 70,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism",
      "description": "Популярная работа, где предлагается радикально оптимистичный сценарий: полная автоматизация производства, бесплатные услуги и «роскошь для всех» на базе роботизации, ВИЭ, биотехнологий и 3D‑печати.",
      "key_takeaways": [
        "Основная идея: технологии XXI века сделают возможным мир изобилия и роскоши для всех.",
        "Полная автоматизация производства достижима: потому что ИИ и роботизация резко снижают потребность в труде.",
        "Энергия станет дешёвой и чистой: потому что ВИЭ и накопители могут заменить ископаемое топливо.",
        "Продовольствие может стать изобильным: потому что биотехнологии и вертикальные фермы повышают эффективность.",
        "3D‑печать и новые материалы демократизируют производство: потому что сложные вещи создаются без крупных фабрик."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель («Less is More») указывает, что «роскошь для всех» противоречит экологическим пределам.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил («Growth») подчёркивает материально‑энергетические ограничения перехода к миру изобилия.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Giorgos Kallis (degrowth) критикует FALC за игнорирование необходимости сокращения потребления.",
            "url": "https://degrowth.org/2019/09/20/degrowth-and-the-critique-of-luxury-communism/"
          }
        ]
      }
    },
    {
      "title": "Филипп ван Пэрайс, Ян Вандерборгт — Basic Income (2017)",
      "x": 0,
      "y": 4,
      "size": 80,
      "year": 2017,
      "type": "книга",
      "url": "https://global.oup.com/academic/product/basic-income-9780674986917",
      "description": "Фундаментальная работа, систематизирующая идею универсального базового дохода (ББД): философия «реальной свободы для всех», экономические модели и политические механизмы внедрения.",
      "key_takeaways": [
        "Основная идея: универсальный базовый доход реалистично внедрить в современных экономиках.",
        "ББД увеличивает свободу граждан: потому что снижает принуждение к работе ради выживания.",
        "Неравенство можно сократить: потому что налоги и трансферты финансируют гарантированный доход.",
        "Экономика выдержит ББД: потому что пилоты показывают выгоды для здоровья, образования и занятости.",
        "Политическая реализуемость возможна: потому что идею поддерживают с разных идеологических позиций."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "OECD («Basic Income as a Policy Option», 2017) предупреждает о высокой стоимости без радикальной налоговой реформы.",
            "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf"
          },
          {
            "short_description": "Guy Standing («Basic Income…») настаивает на поэтапности и частичных схемах как более реалистичных.",
            "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480"
          },
          {
            "short_description": "The Economist (2016) критикует ББД за возможное снижение стимулов к труду.",
            "url": "https://www.economist.com/finance-and-economics/2016/06/04/youre-on-your-own"
          }
        ]
      }
    },
    {
      "title": "Гай Стэндинг — Basic Income: And How We Can Make It Happen (2017)",
      "x": 0,
      "y": 5,
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480",
      "description": "Практическая дорожная карта ББД: пилотные проекты, поэтапное внедрение и адресные схемы как путь к универсализации.",
      "key_takeaways": [
        "Основная идея: базовый доход следует внедрять постепенно через пилоты и частичные схемы.",
        "ББД отвечает на нестабильную занятость: потому что прекариат растёт.",
        "Пилоты показывают позитивные эффекты: потому что улучшаются здоровье, образование и занятость.",
        "Поэтапность снижает издержки: потому что позволяет адаптировать налоговую систему.",
        "ББД укрепляет демократию: потому что уменьшает зависимость от работодателей и бюрократии."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "OECD (2017) сомневается в реализуемости универсального ББД без крупных перераспределений.",
            "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf"
          },
          {
            "short_description": "The Economist (2016) полагает, что ББД ослабит трудовые стимулы.",
            "url": "https://www.economist.com/finance-and-economics/2016/06/04/youre-on-your-own"
          }
        ]
      }
    },
    {
      "title": "Мариана Маццукато — The Value of Everything (2018)",
      "x": 0,
      "y": 3,
      "size": 80,
      "year": 2018,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Mariana_Mazzucato",
      "description": "Роль государства в создании экономической ценности: критика смешения «создания» и «присвоения» ценности и аргумент о том, что государство — ключевой инвестор в инновации (интернет, фармацевтика, зелёная энергетика).",
      "key_takeaways": [
        "Основная идея: государство активно создаёт ценность и это нужно институционализировать.",
        "Рынок не равен ценности: потому что спекуляции учитываются как ценность без общественной пользы.",
        "Государство двигает инновации: потому что ключевые технологии профинансированы публично.",
        "Устойчивость выше при госучастии: потому что долгие горизонты инвестиций частному сектору невыгодны.",
        "Определение ценности — политика: потому что от него зависят приоритеты финансирования."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "The Economist критикует риск неэффективности и коррупции при расширении роли государства.",
            "url": "https://www.economist.com/finance-and-economics/2018/04/19/the-value-of-everything"
          },
          {
            "short_description": "Financial Times указывает, что рынок лучше распределяет инвестиции через ценовые сигналы.",
            "url": "https://www.ft.com/content/ea2a37ea-4788-11e8-8ee8-cae73aab7ccb"
          }
        ]
      }
    },
    {
      "title": "Дэвид Харви — Seventeen Contradictions and the End of Capitalism (2014)",
      "x": 0,
      "y": -6,
      "size": 70,
      "year": 2014,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/David_Harvey",
      "description": "Анализ внутренних противоречий капитализма: товарная форма, собственность, труд и кризисы накопления. Тезис: даже при технической возможности изобилия логика капитала воспроизводит дефицит и неравенство.",
      "key_takeaways": [
        "Основная идея: капитализм производит дефицит и кризисы даже при изобилии ресурсов.",
        "Товарная форма ограничивает доступ: потому что прибыль требует редкости.",
        "Кризисы неизбежны: потому что накопление капитала ведёт к нестабильности.",
        "Технологии не освобождают сами по себе: потому что капитал превращает инновации в эксплуатацию.",
        "Изобилие требует выхода за пределы логики капитала: потому что иначе дефицит будет воспроизводиться."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Эрик Олин Райт предлагает эволюционные реформы и «реалистичные утопии» как путь изнутри системы.",
            "url": "https://en.wikipedia.org/wiki/Erik_Olin_Wright"
          },
          {
            "short_description": "Srnicek & Williams настаивают на позитивном проекте, а не только критике.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    },
    {
      "title": "Джейсон Хикель — Less is More (2020)",
      "x": 10,
      "y": -8,
      "size": 80,
      "year": 2020,
      "type": "книга",
      "url": "https://www.jasonhickel.org/less-is-more",
      "description": "Ключевая книга направления «дегроус». Тезис: устойчивое будущее невозможно на основе бесконечного экономического роста. Нужны сокращение производства и потребления, справедливое распределение и новые метрики благосостояния.",
      "key_takeaways": [
        "Основная идея: устойчивость требует уменьшения производства и потребления.",
        "Рост несовместим с экологией: потому что увеличивает материальные и энергетические потоки.",
        "Техно‑оптимизм ограничен: потому что технологии не отменяют биофизических пределов.",
        "Пост‑рост возможен: потому что благосостояние можно измерять нефинансовыми показателями.",
        "Справедливость требует снижения неравенства: потому что богатые страны несут основную ответственность."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани («FALC») утверждает, что технологии могут преодолеть пределы.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "Роберт Поллин («Green New Deal») считает, что зелёный рост совместим с устойчивостью.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          },
          {
            "short_description": "Srnicek & Williams критикуют дегроус за пессимизм и слабую мобилизацию.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    },
    {
      "title": "Вацлав Смил — Growth (2019)",
      "x": 5,
      "y": -7,
      "size": 90,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Vaclav_Smil",
      "description": "Системная картина материально‑энергетических пределов роста в биологических, технологических и экономических системах. Скепсис к техно‑утопиям и полной автоматизации без серьёзных компромиссов.",
      "key_takeaways": [
        "Основная идея: рост ограничен материальными и энергетическими пределами.",
        "Экономический рост не вечен: потому что базируется на конечных ресурсах и энергии.",
        "Исторические кривые роста насыщаются: потому что системы следуют логистическим траекториям.",
        "Тотальная автоматизация требует больше энергии: потому что ИИ и роботы энергозатратны.",
        "Будущее требует умеренности: потому что иначе экологические риски доминируют."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани полагает, что ВИЭ и технологии снимут ограничения.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "Роберт Поллин показывает, что энергетический переход может сочетаться с ростом.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          },
          {
            "short_description": "Srnicek & Williams настаивают на масштабном техно‑проекте для мобилизации.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      }
    },
    {
      "title": "Ник Срничек — Platform Capitalism (2017)",
      "x": 0,
      "y": -5,
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Platform_capitalism",
      "description": "Анализ цифровых платформ (Google, Amazon, Uber) как усилителей концентрации власти и эксплуатации. Цифровая экономика закрепляет неравенство, вместо того чтобы «освобождать труд».",
      "key_takeaways": [
        "Основная идея: платформы усиливают капиталистическую динамику, а не подрывают её.",
        "Данные и сети создают монополии: потому что возникает эффект «победитель забирает всё».",
        "Автоматизация используется против труда: потому что снижает издержки и усиливает контроль.",
        "Конкуренция ослабевает: потому что экосистемы платформ закрывают рынки.",
        "Техно‑утопизм ошибочен: потому что цифровая экономика закрепляет неравенство."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани («FALC») видит в платформах фундамент для изобилия.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "MIT Technology Review (2018) подчёркивает инновационные выгоды платформ для потребителей.",
            "url": "https://www.technologyreview.com/2018/09/12/240325/how-platforms-are-reshaping-economy/"
          }
        ]
      }
    },
    {
      "title": "OECD — Basic Income as a Policy Option (2017)",
      "x": 0,
      "y": 2,
      "size": 90,
      "year": 2017,
      "type": "отчёт",
      "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf",
      "description": "Трезвая оценка бюджетной реализуемости ББД в развитых экономиках: универсальный вариант возможен лишь при глубокой налоговой реформе и перераспределении расходов.",
      "key_takeaways": [
        "Основная идея: ББД возможен, но потребует радикальной налоговой реформы.",
        "Без реформ универсальный ББД нереалистичен: потому что расходы превысят бюджеты.",
        "ББД может сократить бедность: потому что гарантирует минимум дохода.",
        "Есть риск ослабить иные программы: потому что универсальность требует перераспределения.",
        "Комбинированные схемы реалистичнее: потому что снижают нагрузку на финансы."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Van Parijs & Vanderborght («Basic Income») предлагают варианты финансирования через перераспределение налогов.",
            "url": "https://global.oup.com/academic/product/basic-income-9780674986917"
          },
          {
            "short_description": "Гай Стэндинг настаивает, что поэтапность и пилоты снижают бюджетные риски.",
            "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480"
          }
        ]
      }
    },
    {
      "title": "FAO/WFP — SOFI (State of Food Security) 2024",
      "x": 0,
      "y": 1,
      "size": 9,
      "year": 2024,
      "type": "отчёт",
      "url": "https://www.fao.org/state-of-food-security-nutrition",
      "description": "Глобальный отчёт о продовольственной безопасности: на планете производится достаточно еды, а главные барьеры — распределение, конфликты и логистика. Фиксируется рост голода при объективном изобилии.",
      "key_takeaways": [
        "Основная идея: проблема голода — в распределении, а не в производстве.",
        "Еды хватает на всех: потому что мировое производство превышает потребности.",
        "Конфликты и войны создают голод: потому что разрушают цепочки поставок.",
        "Неравенство ограничивает доступ: потому что бедные страны не могут импортировать.",
        "Решение — политическое: потому что нужны институты распределения и защиты цепочек."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "World Bank (2023) предупреждает, что климат и рост населения подрывают устойчивость системы питания.",
            "url": "https://www.worldbank.org/en/topic/agriculture/overview"
          },
          {
            "short_description": "Jason Hickel отмечает, что устойчивое сельское хозяйство требует сокращения интенсивного производства.",
            "url": "https://www.jasonhickel.org/less-is-more"
          }
        ]
      }
    },
    {
      "title": "ILO — Working Time and Work–Life Balance Around the World (2023)",
      "x": 0,
      "y": 3,
      "size": 80,
      "year": 2023,
      "type": "отчёт",
      "url": "https://www.ilo.org/global/publications/books/WCMS_1047303",
      "description": "Глобальная статистика занятости: переход к 30–32‑часовой неделе возможен без потерь производительности в ряде экономик; улучшает здоровье и баланс жизни и работы.",
      "key_takeaways": [
        "Основная идея: сокращение рабочего времени реально и устойчиво.",
        "30–32 часа возможны: потому что производительность в развитых странах высока.",
        "Здоровье и счастье улучшаются: потому что меньше стресса и больше свободного времени.",
        "Бизнес выигрывает: потому что гибкость повышает продуктивность и снижает текучесть.",
        "Эмпирические кейсы уже есть: потому что ряд стран и пилотов показали успех."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Financial Times предупреждает, что в глобальной конкуренции меньше часов может снизить конкурентоспособность.",
            "url": "https://www.ft.com/content/7c97ff38-6c6d-11e9-9ff9-8c855179f1c4"
          },
          {
            "short_description": "Роберт Поллин указывает, что зелёный переход в ближайшие десятилетия увеличит спрос на труд.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          }
        ]
      }
    },
    {
      "title": "Роберт Поллин — Green New Deal (2018–2023)",
      "x": 5,
      "y": -4,
      "size": 70,
      "year": 2021,
      "type": "научные статьи/отчёты",
      "url": "https://www.peri.umass.edu/economists/robert-pollin",
      "description": "Детализированная программа «Зелёного Нового курса»: переход к ВИЭ создаёт миллионы рабочих мест и может сочетать экономический рост с устойчивостью. Ближайшие десятилетия потребуют больше труда для перестройки инфраструктуры.",
      "key_takeaways": [
        "Основная идея: зелёная трансформация создаст рабочие места, а не устранит труд.",
        "Green New Deal необходим: потому что декарбонизация критична для климата.",
        "Переход создаст миллионы мест: потому что нужна новая энергетическая и транспортная инфраструктура.",
        "Минимальный труд в ближайшее время нереалистичен: потому что стройка и производство трудоёмки.",
        "Рост совместим с экологией: потому что инвестиции направляются в зелёные сектора."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель считает, что без сокращения производства зелёный рост невозможен.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил сомневается в скорости и материальной обеспеченности перехода.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Техно‑оптимисты (Бастани) полагают, что автоматизация снизит труд, вопреки оценкам Поллина.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          }
        ]
      }
    },
    {
      "title": "Van Parijs & Vanderborght — Basic Income (1990s–2010s статьи)",
      "x": -5,
      "y": 4,
      "size": 70,
      "year": 2000,
      "type": "статьи",
      "url": "https://en.wikipedia.org/wiki/Philippe_Van_Parijs",
      "description": "Ранние философские и экономические основания ББД: «реальная свобода для всех», право на безусловный доход и совместимость с рыночной экономикой. Ретроспективно недооценены политические барьеры.",
      "key_takeaways": [
        "Основная идея: ББД — требование справедливости и равной свободы.",
        "Реальная свобода требует дохода: потому что без материальной базы выбор фиктивен.",
        "ББД совместим с рынком: потому что финансируется налогами и трансфертами.",
        "Минимум каждому снижает неравенство: потому что все получают базовую защиту.",
        "Политические барьеры были недооценены: потому что акцент делался на теории."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Gøsta Esping‑Andersen («The Three Worlds of Welfare Capitalism») критикует универсальные пособия в рамках национальных систем.",
            "url": "https://en.wikipedia.org/wiki/G%C3%B8sta_Esping-Andersen"
          },
          {
            "short_description": "Loek Groot («Basic Income, Unemployment and Compensatory Justice») указывает на проблему трудовой мотивации.",
            "url": "https://www.tandfonline.com/doi/abs/10.1080/135048597355406"
          }
        ]
      }
    },
    {
      "title": "Kate Raworth — Doughnut Economics (2017)",
      "x": 0,
      "y": 2,
      "size": 80,
      "year": 2017,
      "type": "книга/рамка",
      "url": "https://doughnuteconomics.org",
      "description": "Рамка «пончика»: социальный фундамент и экологический потолок как пределы, в которых должна развиваться экономика. Применяется на уровне городов (например, Амстердам).",
      "key_takeaways": [
        "Основная идея: экономика должна балансировать между социальным минимумом и экологическим потолком.",
        "Изобилие ограничено пределами планеты: потому что ресурсы конечны.",
        "Рост — не самоцель: потому что благосостояние измеряется качеством жизни, а не только ВВП.",
        "Модель практична: потому что используется городами и правительствами.",
        "Экономика должна быть регенеративной и распределительной: потому что это удерживает нас в пределах «пончика»."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Financial Times критикует абстрактность модели и недостаток механизмов роста/инвестиций.",
            "url": "https://www.ft.com/content/49b06c4c-3701-11e7-bce4-9023f8c0fd2e"
          },
          {
            "short_description": "The Economist предупреждает о риске стагнации при ограничении роста.",
            "url": "https://www.economist.com/books-and-arts/2017/04/27/doughnut-economics-by-kate-raworth"
          },
          {
            "short_description": "John Bellamy Foster (Monthly Review) считает рамку слишком мягкой к капиталистической эксплуатации.",
            "url": "https://monthlyreview.org/author/johnbellamyfoster/"
          }
        ]
      }
    },
    {
      "title": "Srnicek & Williams — Inventing the Future (лекции/статьи)",
      "x": 10,
      "y": 6,
      "size": 60,
      "year": 2016,
      "type": "статьи/лекции",
      "url": "https://www.versobooks.com/en/books/2342-inventing-the-future",
      "description": "Публичные лекции и статьи, разворачивающие тезисы книги: критика «народной политики», ставка на автоматизацию, ББД и гегемонию. Уточняют стратегию и отвечают на критику после выхода книги.",
      "key_takeaways": [
        "Основная идея: нужна долгосрочная стратегия и общая программа техно‑левого проекта.",
        "Автоматизация — ключ к сокращению труда: потому что без неё перераспределение не снижает рабочее время.",
        "ББД — инфраструктура свободы: потому что позволяет участвовать в политике и заботе.",
        "Гегемония строится институтами: потому что нужны think‑tanks, медиа и кадры.",
        "Ответ на критику локализма: потому что без масштаба нельзя менять макроинституты."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Движение degrowth (Hickel, Kallis) критикует акцент на росте и технологизме.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Экологи‑прагматики (Smil) указывают на материальные пределы автоматизации.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          }
        ]
      }
    },
    {
      "title": "KELA — Finland Basic Income Experiment (2017–2018)",
      "x": 0,
      "y": 1,
      "size": 65,
      "year": 2019,
      "type": "кейс/контрпример (эмпирика)",
      "url": "https://www.kela.fi/web/en/basic-income-experiment",
      "description": "Национальный эксперимент базового дохода в Финляндии (2000 участников). Итоговый отчёт: значительное улучшение благополучия и психического здоровья; эффекты на занятость небольшие и статистически ограниченные.",
      "key_takeaways": [
        "ББД улучшает благополучие и снижает стресс: потому что фиксировались лучшие показатели психического здоровья.",
        "Эффект на занятость невелик: потому что рост рабочих часов был мал и статистически ограничен.",
        "Контраргумент к «сильной» версии ББД: потому что без системных реформ рынок труда почти не меняется."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Van Parijs & Vanderborght: даже небольшой рост занятости — плюс; цель — свобода, а не только работа.",
            "url": "https://global.oup.com/academic/product/basic-income-9780674986917"
          }
        ]
      }
    },
    {
      "title": "4 Day Week UK Pilot (2022–2023) — итоговый отчёт",
      "x": 0,
      "y": 4,
      "size": 70,
      "year": 2023,
      "type": "кейс (эмпирика)",
      "url": "https://www.4dayweek.com/uk-pilot",
      "description": "Шестимесячный пилот: ~60 компаний, ~2900 сотрудников. Большинство сохранили производительность, снизили выгорание и текучесть. Существенные отраслевые различия.",
      "key_takeaways": [
        "32 часа возможны без падения выручки: потому что компании сообщили стабильную производительность.",
        "Здоровье и удержание персонала улучшаются: потому что снизились выгорание и увольнения.",
        "Ограничение: не все отрасли одинаково подходят: потому что клиентские/сменные сферы сложнее адаптировать."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "FT указывает на риски для конкурентоспособности экспортных отраслей.",
            "url": "https://www.ft.com/content/7c97ff38-6c6d-11e9-9ff9-8c855179f1c4"
          }
        ]
      }
    },
    {
      "title": "Project Cybersyn — Chile (1971–1973)",
      "x": -40,
      "y": -1,
      "size": 55,
      "year": 1972,
      "type": "исторический кейс/контрпример",
      "url": "https://en.wikipedia.org/wiki/Project_Cybersyn",
      "description": "Ранняя попытка кибернетического планирования экономики. Технически демонстрировала потенциал обратной связи и мониторинга производственных показателей, но проект был прерван политическим переворотом.",
      "key_takeaways": [
        "Техно‑планирование возможно на практике частично: потому что были реальны диспетчеризация и телеметрия.",
        "Политическая устойчивость критична: потому что институты и конфликты разрушили эксперимент.",
        "Контраргумент к чисто техно‑оптимистичным моделям: потому что без политической защиты система уязвима."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Hayek: распределённые знания требуют децентрализации.",
            "url": "https://en.wikipedia.org/wiki/The_Use_of_Knowledge_in_Society"
          }
        ]
      }
    },
    {
      "title": "Historical Evidence — Late‑Soviet Planning Inefficiencies (1960s–1980s)",
      "x": -60,
      "y": -6,
      "size": 85,
      "year": 1980,
      "type": "исторический обзор/контраргумент",
      "url": "https://en.wikipedia.org/wiki/Economic_history_of_the_Soviet_Union",
      "description": "Дефициты, мягкие бюджетные ограничения, низкая инновационность и информационные сбои в централизованном планировании позднего СССР и стран СЭВ.",
      "key_takeaways": [
        "Централизованное планирование страдает от информационной перегрузки: потому что локальные знания теряются.",
        "Стимулы к инновациям слабы: потому что прибыль и конкуренция подавлены.",
        "Контраргумент к вычислительному планированию: потому что проблема стимулов не решается одной ИТ‑мощностью."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Современные ИТ (Cockshott/Cottrell) обещают решить расчёт, но стимулы остаются проблемой.",
            "url": "https://www.towardsanewsocialism.com"
          }
        ]
      }
    },
    {
      "title": "FAO — Global Calories per Capita (1960–2023) — тренд",
      "x": 0,
      "y": 2,
      "size": 60,
      "year": 2024,
      "type": "данные (эмпирика)",
      "url": "https://www.fao.org/faostat/",
      "description": "Долгосрочный рост калорийности на душу населения при одновременном росте голода в регионах конфликтов и бедности. Подтверждает тезис о проблемах распределения.",
      "key_takeaways": [
        "В среднем еды достаточно: потому что производство на душу растёт десятилетиями.",
        "Голод вызван доступом и конфликтами: потому что региональные разрывы сохраняются.",
        "Контраргумент к чисто техно‑решениям: потому что логистика и политика решают не меньше, чем урожайность."
      ]
    },
    {
      "title": "Amsterdam Doughnut City (2020–) — применение рамки «пончика»",
      "x": 0,
      "y": 1,
      "size": 50,
      "year": 2021,
      "type": "политика/кейс",
      "url": "https://www.katewraworth.com/amsterdam-doughnut-city-portrait/",
      "description": "Применение «пончика» на уровне города: метрики для социальных и экологических пределов. Частичный успех, сложность масштабирования и измерения причинно‑следственных связей.",
      "key_takeaways": [
        "Рамка помогает ставить цели: потому что делает видимыми социальные и экологические пределы.",
        "Сложно масштабировать на нацуровень: потому что требует координации налоговой/торговой политики.",
        "Контраргумент к критикам абстрактности: потому что есть практическое внедрение, но с ограничениями."
      ]
    },
    {
      "title": "ICT/AI Energy Use — Constraint on Full Automation (meta‑analyses)",
      "x": 5,
      "y": -3,
      "size": 60,
      "year": 2023,
      "type": "мета‑обзор (энергетика)",
      "url": "https://en.wikipedia.org/wiki/Environmental_impact_of_artificial_intelligence",
      "description": "Рост энергопотребления центров обработки данных и ИИ ставит пределы масштабируемости полной автоматизации без декарбонизации энергетики.",
      "key_takeaways": [
        "Полная автоматизация требует больше энергии: потому что вычислительные нагрузки растут экспоненциально.",
        "Зелёная энергия — предпосылка, а не вывода: потому что без неё климатические издержки растут.",
        "Контраргумент к FALC: потому что энергетический след роботов/ИИ не нулевой."
      ]
    },
    {
      "title": "Germany Energiewende — занятость в ВИЭ (2000s–2020s)",
      "x": 0,
      "y": -1,
      "size": 55,
      "year": 2020,
      "type": "кейс (занятость)",
      "url": "https://www.bmwi.de/Redaktion/EN/Dossier/energy-transition.html",
      "description": "Энергетический переход создал значительную занятость в секторах ВИЭ и энергоэффективности, однако происходили структурные сдвиги и волатильность из‑за политик и цен.",
      "key_takeaways": [
        "Зелёный переход создаёт рабочие места: потому что требуются масштабные инвестиции и строительство.",
        "Структурная волатильность есть: потому что политики субсидий и импортные цепочки влияют на занятость.",
        "Контраргумент к тезису о мгновенном «освобождении от труда»: потому что на горизонте десятилетий труд растёт."
      ]
    },
    {
      "title": "Gig/Platform Work — эмпирика контроля и нестабильности (2010s–2020s)",
      "x": 0,
      "y": -4,
      "size": 60,
      "year": 2021,
      "type": "эмпирика (рынок труда)",
      "url": "https://en.wikipedia.org/wiki/Gig_economy",
      "description": "Рост платформенной занятости сопровождается алгоритмическим контролем, нестабильными доходами и размытием трудовых прав, что противоречит техно‑утопичным ожиданиям.",
      "key_takeaways": [
        "Алгоритмы усиливают контроль: потому что управление и оценка зависят от платформ.",
        "Доходы волатильны: потому что спрос и тарифы нестабильны.",
        "Контраргумент к «автоматизация освобождает»: потому что часто происходит обратное."
      ]
    },
    {
      "title": "Spain/Valencia 4‑day Week Pilots (2021–2024)",
      "x": 0,
      "y": 3,
      "size": 55,
      "year": 2024,
      "type": "кейс (региональная политика)",
      "url": "https://labour.ec.europa.eu/news/spain-valencian-community-experimenting-4-day-working-week",
      "description": "Региональные пилоты четырёхдневной недели с господдержкой. Предварительно: удовлетворённость выше, экономические эффекты зависят от отрасли и дизайна субсидий.",
      "key_takeaways": [
        "Благополучие workers растёт: потому что фиксируется выше удовлетворённость и меньше больничных.",
        "Экономика зависит от дизайна: потому что субсидии и отрасль определяют результат.",
        "Контраргумент к универсальности: потому что нужно учитывать контекст."
      ]
    }
  ],
  "notes": [
    "Координаты — экспертные оценки для сравнительной навигации, а не строгие измерения.",
    "Цвет/размер точки агрегирует: цитируемость/индекс h, публичные продажи/охват, внедрение в политику или городские программы.",
    "Добавлено поле url для прямых ссылок на ресурсы.",
    "Версия 2.0: все описания расширены, добавлены key_takeaways («утверждение: потому что…») и блок against с источниками.",
    "Добавлены отдельные точки‑контраргументы/кейсы с собственными координатами (x/y), чтобы контраргументация была видна на общей карте."
  ],
  "version": "2.1 (counter-positions)"
}