{
  "axes": {
    "achievability": {
      "label": "Время / Достижимость",
      "type": "numerical",
      "hint": "-100 (прошлое) … 0 (сейчас) … +50 (будущее)"
    },
    "optimism": {
      "label": "Оптимизм об изобилии при малом труде",
      "type": "numerical",
      "hint": "-10 (невозможно) … +10 (возможно)"
    },
    "approach": {
      "label": "Подход к изменениям",
      "type": "categorical",
      "values": [
        { "key": "reform", "label": "Реформа", "numeric": 1 },
        { "key": "transformation", "label": "Трансформация", "numeric": 2 },
        { "key": "revolution", "label": "Революция", "numeric": 3 }
      ]
    },
    "driver": {
      "label": "Основной драйвер",
      "type": "categorical",
      "values": [
        { "key": "technology", "label": "Технология", "numeric": 1 },
        { "key": "social_policy", "label": "Социальная политика", "numeric": 2 }
      ]
    },
    "growth_stance": {
      "label": "Отношение к росту",
      "type": "categorical",
      "values": [
        { "key": "degrowth", "label": "Анти-рост / Дерост", "numeric": 1 },
        { "key": "neutral", "label": "Нейтральное", "numeric": 2 },
        { "key": "pro_growth", "label": "Про-рост", "numeric": 3 }
      ]
    },
    "scale": {
      "label": "Масштаб реализации",
      "type": "categorical",
      "values": [
        { "key": "local", "label": "Локальный", "numeric": 1 },
        { "key": "national", "label": "Национальный", "numeric": 2 },
        { "key": "global", "label": "Глобальный", "numeric": 3 }
      ]
    },
    "power_structure": {
      "label": "Централизация власти",
      "type": "categorical",
      "values": [
        { "key": "decentralized", "label": "Децентрализация", "numeric": 1 },
        { "key": "hybrid", "label": "Гибридный", "numeric": 2 },
        { "key": "centralized", "label": "Централизация", "numeric": 3 }
      ]
    }
  },
  "points": [
    {
      "title": "Пётр Кропоткин — The Conquest of Bread (1892)",
      "size": 70,
      "year": 1892,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/The_Conquest_of_Bread",
      "description": "Одна из самых известных анархистских утопий конца XIX века. Кропоткин утверждает, что уже при уровне технологий своего времени человечество способно обеспечить всех едой, жильём и базовыми потребностями. Он критикует капитализм и государство за искусственный дефицит и неравенство, предлагая систему взаимопомощи и коммунальной организации. В книге содержатся рассуждения о сокращении рабочего времени (до 5 часов в день) и о возможности жить в изобилии при коллективном владении средствами производства.",
      "key_takeaways": [
        "Основная идея: изобилие возможно уже при технологиях XIX века, если изменить социальную организацию.",
        "Рабочее время можно сократить до 5 часов: потому что индустриализация даёт избыток ресурсов при меньшем труде.",
        "Нехватка ресурсов не является проблемой: потому что барьеры лежат в сфере несправедливого распределения.",
        "Коммунальная организация лучше конкуренции: потому что взаимопомощь эффективнее и справедливее.",
        "Капитализм не решает проблему дефицита: потому что он воспроизводит неравенство."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Гудуэй («Anarchist Studies») отмечает, что Кропоткин недооценивал сложность экономической координации без рынка.",
            "url": "https://en.wikipedia.org/wiki/Criticism_of_anarchism"
          },
          {
            "short_description": "Peter Marshall («Demanding the Impossible») указывает, что прогнозы о лёгком переходе к изобилию были чрезмерно оптимистичными.",
            "url": "https://libcom.org/article/demanding-impossible-history-anarchism-peter-marshall"
          }
        ]
      },
      "analytics": {
        "achievability": -100,
        "optimism": 6,
        "approach": "revolution",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Боб Блэк — The Abolition of Work (1985)",
      "size": 50,
      "year": 1985,
      "type": "эссе",
      "url": "https://en.wikipedia.org/wiki/The_Abolition_of_Work",
      "description": "Провокационное эссе американского анархиста, в котором он утверждает, что сама концепция труда как принуждения должна быть отменена. Блэк различает «работу» (вынужденная деятельность ради выживания) и «игру» (свободную творческую активность). Он выступает против института оплачиваемого труда и за общество, где деятельность строится на добровольности. Технологический аспект выражен слабо — акцент на культурно-политическом измерении.",
      "key_takeaways": [
        "Основная идея: труд как принуждение должен быть упразднён.",
        "Работа — форма контроля: потому что поддерживает дисциплину и подчинение.",
        "Люди могут жить через игру: потому что творчество и добровольная активность приносят больше счастья.",
        "Культ труда воспроизводит капитализм: потому что он основан на дисциплине и прибыли.",
        "Технологии полезны лишь постольку, поскольку уменьшают необходимость труда: потому что цель — освобождение от рутины."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Harry Cleaver («Reading Capital Politically») считает, что труд — это и средство коллективного самоосуществления.",
            "url": "https://libcom.org/article/reading-capital-politically-harry-cleaver"
          },
          {
            "short_description": "Richard Sennett («The Corrosion of Character») отмечает, что труд остаётся источником идентичности и интеграции.",
            "url": "https://en.wikipedia.org/wiki/Richard_Sennett"
          }
        ]
      },
      "analytics": {
        "achievability": -30,
        "optimism": 7,
        "approach": "revolution",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Пол Кокшотт, Аллин Котрелл — Towards a New Socialism (1993/обновл.)",
      "size": 80,
      "year": 1993,
      "type": "книга/монография",
      "url": "https://www.towardsanewsocialism.com",
      "description": "Монография, предлагающая модель вычислительного планирования экономики на базе возможностей IT конца XX века. Авторы показывают, что централизованное планирование возможно при помощи современных компьютеров и алгоритмов логистики. Это попытка объединить марксистскую экономику с новыми технологиями.",
      "key_takeaways": [
        "Основная идея: плановая экономика возможна благодаря современным вычислительным системам.",
        "Компьютеры решают проблему расчёта: потому что современные мощности позволяют планировать миллионы товаров.",
        "IT помогает снижать дефициты: потому что логистика и распределение могут быть оптимизированы алгоритмами.",
        "Рынок частично избыточен: потому что сигналы цен можно заменить плановыми индикаторами.",
        "Технологическая база уже была доступна в 1990-е: потому что вычислительные мощности достигли критического уровня."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "F. A. Hayek («The Use of Knowledge in Society») указывает, что централизованное планирование не справляется с распределением рассеянных знаний.",
            "url": "https://en.wikipedia.org/wiki/The_Use_of_Knowledge_in_Society"
          },
          {
            "short_description": "Обзоры (The Economist, 2020) подчёркивают проблемы стимулов и инноваций при сильной централизации.",
            "url": "https://www.economist.com/finance-and-economics/2020/02/20/planning-versus-markets"
          }
        ]
      },
      "analytics": {
        "achievability": -8,
        "optimism": 8,
        "approach": "revolution",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Эрик Олин Райт — Envisioning Real Utopias (2010)",
      "size": 80,
      "year": 2010,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Erik_Olin_Wright",
      "description": "Концепция «реалистичных утопий»: переход к посткапиталистическим формам через укрепление и масштабирование реально существующих альтернатив — кооперативов, партиципаторного бюджетирования, муниципальных сервисов. Утопии должны быть одновременно вдохновляющими и институционально достижимыми.",
      "key_takeaways": [
        "Основная идея: будущее строится постепенно, опираясь на работающие альтернативы.",
        "Кооперативы и муниципальные сервисы — прототипы утопий: потому что они уже демонстрируют демократическую экономику.",
        "Реформы могут идти снизу: потому что партиципаторные практики доказали жизнеспособность.",
        "Глобальная революция не обязательна: потому что институциональные изменения накапливаются и трансформируют систему.",
        "Видение должно мобилизовать: потому что сочетание вдохновения и реализуемости привлекает массы."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Харви («Seventeen Contradictions») считает, что капитализм воспроизводит дефицит и неравенство, подрывая локальные реформы.",
            "url": "https://en.wikipedia.org/wiki/David_Harvey"
          },
          {
            "short_description": "Srnicek & Williams («Inventing the Future») критикуют локальные утопии за слабость перед неолиберальной гегемонией.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      },
      "analytics": {
        "achievability": 2,
        "optimism": 5,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Ник Срничек, Алекс Уильямс — Inventing the Future (2015)",
      "size": 70,
      "year": 2015,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Inventing_the_Future",
      "description": "Политическая стратегия «футуристических левых»: автоматизация, радикальное сокращение рабочего времени, универсальный базовый доход и завоевание идейной гегемонии как альтернатива локализму и «политике горизонтализма».",
      "key_takeaways": [
        "Основная идея: левым нужен масштабный техно-проект и политическая гегемония, а не только локальные практики.",
        "Рабочее время нужно резко сокращать: потому что автоматизация высвобождает миллионы часов труда.",
        "Нужен универсальный базовый доход: потому что он обеспечивает материальную базу участия при сокращении рабочих мест.",
        "Идеи побеждают через гегемонию: потому что неолиберализм силён общим нарративом и программой.",
        "Позитивное видение мобилизует: потому что большие проекты привлекают поддержку шире, чем защита статус-кво."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель («Less is More») указывает на экологические пределы автоматизации и роста.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил («Growth») сомневается в реализуемости тотальной автоматизации из-за материально-энергетических ограничений.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Мюррей Букчин («Post-Scarcity Anarchism») критикует централизованный техно-оптимизм, настаивая на децентрализации и самоограничении.",
            "url": "https://theanarchistlibrary.org/library/murray-bookchin-post-scarcity-anarchism"
          }
        ]
      },
      "analytics": {
        "achievability": 10,
        "optimism": 7,
        "approach": "transformation",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "global",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Аарон Бастани — Fully Automated Luxury Communism (2019)",
      "size": 70,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism",
      "description": "Популярная работа, где предлагается радикально оптимистичный сценарий: полная автоматизация производства, бесплатные услуги и «роскошь для всех» на базе роботизации, ВИЭ, биотехнологий и 3D-печати.",
      "key_takeaways": [
        "Основная идея: технологии XXI века сделают возможным мир изобилия и роскоши для всех.",
        "Полная автоматизация производства достижима: потому что ИИ и роботизация резко снижают потребность в труде.",
        "Энергия станет дешёвой и чистой: потому что ВИЭ и накопители могут заменить ископаемое топливо.",
        "Продовольствие может стать изобильным: потому что биотехнологии и вертикальные фермы повышают эффективность.",
        "3D-печать и новые материалы демократизируют производство: потому что сложные вещи создаются без крупных фабрик."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель («Less is More») указывает, что «роскошь для всех» противоречит экологическим пределам.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил («Growth») подчёркивает материально-энергетические ограничения перехода к миру изобилия.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Giorgos Kallis (degrowth) критикует FALC за игнорирование необходимости сокращения потребления.",
            "url": "https://degrowth.org/2019/09/20/degrowth-and-the-critique-of-luxury-communism/"
          }
        ]
      },
      "analytics": {
        "achievability": 40,
        "optimism": 9,
        "approach": "revolution",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Филипп ван Пэрайс, Ян Вандерборгт — Basic Income (2017)",
      "size": 80,
      "year": 2017,
      "type": "книга",
      "url": "https://global.oup.com/academic/product/basic-income-9780674986917",
      "description": "Фундаментальная работа, систематизирующая идею универсального базового дохода (ББД): философия «реальной свободы для всех», экономические модели и политические механизмы внедрения.",
      "key_takeaways": [
        "Основная идея: универсальный базовый доход реалистично внедрить в современных экономиках.",
        "ББД увеличивает свободу граждан: потому что снижает принуждение к работе ради выживания.",
        "Неравенство можно сократить: потому что налоги и трансферты финансируют гарантированный доход.",
        "Экономика выдержит ББД: потому что пилоты показывают выгоды для здоровья, образования и занятости.",
        "Политическая реализуемость возможна: потому что идею поддерживают с разных идеологических позиций."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "OECD («Basic Income as a Policy Option», 2017) предупреждает о высокой стоимости без радикальной налоговой реформы.",
            "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf"
          },
          {
            "short_description": "Guy Standing («Basic Income…») настаивает на поэтапности и частичных схемах как более реалистичных.",
            "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480"
          },
          {
            "short_description": "The Economist (2016) критикует ББД за возможное снижение стимулов к труду.",
            "url": "https://www.economist.com/finance-and-economics/2016/06/04/youre-on-your-own"
          }
        ]
      },
      "analytics": {
        "achievability": 7,
        "optimism": 4,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Гай Стэндинг — Basic Income: And How We Can Make It Happen (2017)",
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480",
      "description": "Практическая дорожная карта ББД: пилотные проекты, поэтапное внедрение и адресные схемы как путь к универсализации.",
      "key_takeaways": [
        "Основная идея: базовый доход следует внедрять постепенно через пилоты и частичные схемы.",
        "ББД отвечает на нестабильную занятость: потому что прекариат растёт.",
        "Пилоты показывают позитивные эффекты: потому что улучшаются здоровье, образование и занятость.",
        "Поэтапность снижает издержки: потому что позволяет адаптировать налоговую систему.",
        "ББД укрепляет демократию: потому что уменьшает зависимость от работодателей и бюрократии."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "OECD (2017) сомневается в реализуемости универсального ББД без крупных перераспределений.",
            "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf"
          },
          {
            "short_description": "The Economist (2016) полагает, что ББД ослабит трудовые стимулы.",
            "url": "https://www.economist.com/finance-and-economics/2016/06/04/youre-on-your-own"
          }
        ]
      },
      "analytics": {
        "achievability": 5,
        "optimism": 5,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Мариана Маццукато — The Value of Everything (2018)",
      "size": 80,
      "year": 2018,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Mariana_Mazzucato",
      "description": "Роль государства в создании экономической ценности: критика смешения «создания» и «присвоения» ценности и аргумент о том, что государство — ключевой инвестор в инновации (интернет, фармацевтика, зелёная энергетика).",
      "key_takeaways": [
        "Основная идея: государство активно создаёт ценность и это нужно институционализировать.",
        "Рынок не равен ценности: потому что спекуляции учитываются как ценность без общественной пользы.",
        "Государство двигает инновации: потому что ключевые технологии профинансированы публично.",
        "Устойчивость выше при госучастии: потому что долгие горизонты инвестиций частному сектору невыгодны.",
        "Определение ценности — политика: потому что от него зависят приоритеты финансирования."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "The Economist критикует риск неэффективности и коррупции при расширении роли государства.",
            "url": "https://www.economist.com/finance-and-economics/2018/04/19/the-value-of-everything"
          },
          {
            "short_description": "Financial Times указывает, что рынок лучше распределяет инвестиции через ценовые сигналы.",
            "url": "https://www.ft.com/content/ea2a37ea-4788-11e8-8ee8-cae73aab7ccb"
          }
        ]
      },
      "analytics": {
        "achievability": -3,
        "optimism": 3,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Дэвид Харви — Seventeen Contradictions and the End of Capitalism (2014)",
      "size": 70,
      "year": 2014,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/David_Harvey",
      "description": "Анализ внутренних противоречий капитализма: товарная форма, собственность, труд и кризисы накопления. Тезис: даже при технической возможности изобилия логика капитала воспроизводит дефицит и неравенство.",
      "key_takeaways": [
        "Основная идея: капитализм производит дефицит и кризисы даже при изобилии ресурсов.",
        "Товарная форма ограничивает доступ: потому что прибыль требует редкости.",
        "Кризисы неизбежны: потому что накопление капитала ведёт к нестабильности.",
        "Технологии не освобождают сами по себе: потому что капитал превращает инновации в эксплуатацию.",
        "Изобилие требует выхода за пределы логики капитала: потому что иначе дефицит будет воспроизводиться."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Эрик Олин Райт предлагает эволюционные реформы и «реалистичные утопии» как путь изнутри системы.",
            "url": "https://en.wikipedia.org/wiki/Erik_Olin_Wright"
          },
          {
            "short_description": "Srnicek & Williams настаивают на позитивном проекте, а не только критике.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      },
      "analytics": {
        "achievability": -5,
        "optimism": -4,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Джейсон Хикель — Less is More (2020)",
      "size": 80,
      "year": 2020,
      "type": "книга",
      "url": "https://www.jasonhickel.org/less-is-more",
      "description": "Ключевая книга направления «дегроус». Тезис: устойчивое будущее невозможно на основе бесконечного экономического роста. Нужны сокращение производства и потребления, справедливое распределение и новые метрики благосостояния.",
      "key_takeaways": [
        "Основная идея: устойчивость требует уменьшения производства и потребления.",
        "Рост несовместим с экологией: потому что увеличивает материальные и энергетические потоки.",
        "Техно-оптимизм ограничен: потому что технологии не отменяют биофизических пределов.",
        "Пост-рост возможен: потому что благосостояние можно измерять нефинансовыми показателями.",
        "Справедливость требует снижения неравенства: потому что богатые страны несут основную ответственность."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани («FALC») утверждает, что технологии могут преодолеть пределы.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "Роберт Поллин («Green New Deal») считает, что зелёный рост совместим с устойчивостью.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          },
          {
            "short_description": "Srnicek & Williams критикуют дегроус за пессимизм и слабую мобилизацию.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      },
      "analytics": {
        "achievability": 8,
        "optimism": -8,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Вацлав Смил — Growth (2019)",
      "size": 90,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Vaclav_Smil",
      "description": "Системная картина материально-энергетических пределов роста в биологических, технологических и экономических системах. Скепсис к техно-утопиям и полной автоматизации без серьёзных компромиссов.",
      "key_takeaways": [
        "Основная идея: рост ограничен материальными и энергетическими пределами.",
        "Экономический рост не вечен: потому что базируется на конечных ресурсах и энергии.",
        "Исторические кривые роста насыщаются: потому что системы следуют логистическим траекториям.",
        "Тотальная автоматизация требует больше энергии: потому что ИИ и роботы энергозатратны.",
        "Будущее требует умеренности: потому что иначе экологические риски доминируют."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани полагает, что ВИЭ и технологии снимут ограничения.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "Роберт Поллин показывает, что энергетический переход может сочетаться с ростом.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          },
          {
            "short_description": "Srnicek & Williams настаивают на масштабном техно-проекте для мобилизации.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          }
        ]
      },
      "analytics": {
        "achievability": -2,
        "optimism": -7,
        "approach": "reform",
        "driver": "technology",
        "growth_stance": "degrowth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Ник Срничек — Platform Capitalism (2017)",
      "size": 70,
      "year": 2017,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Platform_capitalism",
      "description": "Анализ цифровых платформ (Google, Amazon, Uber) как усилителей концентрации власти и эксплуатации. Цифровая экономика закрепляет неравенство, вместо того чтобы «освобождать труд».",
      "key_takeaways": [
        "Основная идея: платформы усиливают капиталистическую динамику, а не подрывают её.",
        "Данные и сети создают монополии: потому что возникает эффект «победитель забирает всё».",
        "Автоматизация используется против труда: потому что снижает издержки и усиливает контроль.",
        "Конкуренция ослабевает: потому что экосистемы платформ закрывают рынки.",
        "Техно-утопизм ошибочен: потому что цифровая экономика закрепляет неравенство."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бастани («FALC») видит в платформах фундамент для изобилия.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          },
          {
            "short_description": "MIT Technology Review (2018) подчёркивает инновационные выгоды платформ для потребителей.",
            "url": "https://www.technologyreview.com/2018/09/12/240325/how-platforms-are-reshaping-economy/"
          }
        ]
      },
      "analytics": {
        "achievability": -4,
        "optimism": -5,
        "approach": "transformation",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "centralized"
      }
    },
    {
      "title": "OECD — Basic Income as a Policy Option (2017)",
      "size": 90,
      "year": 2017,
      "type": "отчёт",
      "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf",
      "description": "Трезвая оценка бюджетной реализуемости ББД в развитых экономиках: универсальный вариант возможен лишь при глубокой налоговой реформе и перераспределении расходов.",
      "key_takeaways": [
        "Основная идея: ББД возможен, но потребует радикальной налоговой реформы.",
        "Без реформ универсальный ББД нереалистичен: потому что расходы превысят бюджеты.",
        "ББД может сократить бедность: потому что гарантирует минимум дохода.",
        "Есть риск ослабить иные программы: потому что универсальность требует перераспределения.",
        "Комбинированные схемы реалистичнее: потому что снижают нагрузку на финансы."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Van Parijs & Vanderborght («Basic Income») предлагают варианты финансирования через перераспределение налогов.",
            "url": "https://global.oup.com/academic/product/basic-income-9780674986917"
          },
          {
            "short_description": "Гай Стэндинг настаивает, что поэтапность и пилоты снижают бюджетные риски.",
            "url": "https://www.penguin.co.uk/books/441138/basic-income-by-guy-standing/9780141985480"
          }
        ]
      },
      "analytics": {
        "achievability": 2,
        "optimism": 2,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "FAO/WFP — SOFI (State of Food Security) 2024",
      "size": 9,
      "year": 2024,
      "type": "отчёт",
      "url": "https://www.fao.org/state-of-food-security-nutrition",
      "description": "Глобальный отчёт о продовольственной безопасности: на планете производится достаточно еды, а главные барьеры — распределение, конфликты и логистика. Фиксируется рост голода при объективном изобилии.",
      "key_takeaways": [
        "Основная идея: проблема голода — в распределении, а не в производстве.",
        "Еды хватает на всех: потому что мировое производство превышает потребности.",
        "Конфликты и войны создают голод: потому что разрушают цепочки поставок.",
        "Неравенство ограничивает доступ: потому что бедные страны не могут импортировать.",
        "Решение — политическое: потому что нужны институты распределения и защиты цепочек."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "World Bank (2023) предупреждает, что климат и рост населения подрывают устойчивость системы питания.",
            "url": "https://www.worldbank.org/en/topic/agriculture/overview"
          },
          {
            "short_description": "Jason Hickel отмечает, что устойчивое сельское хозяйство требует сокращения интенсивного производства.",
            "url": "https://www.jasonhickel.org/less-is-more"
          }
        ]
      },
      "analytics": {
        "achievability": 0,
        "optimism": 1,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "ILO — Working Time and Work–Life Balance Around the World (2023)",
      "size": 80,
      "year": 2023,
      "type": "отчёт",
      "url": "https://www.ilo.org/global/publications/books/WCMS_1047303",
      "description": "Глобальная статистика занятости: переход к 30–32-часовой неделе возможен без потерь производительности в ряде экономик; улучшает здоровье и баланс жизни и работы.",
      "key_takeaways": [
        "Основная идея: сокращение рабочего времени реально и устойчиво.",
        "30–32 часа возможны: потому что производительность в развитых странах высока.",
        "Здоровье и счастье улучшаются: потому что меньше стресса и больше свободного времени.",
        "Бизнес выигрывает: потому что гибкость повышает продуктивность и снижает текучесть.",
        "Эмпирические кейсы уже есть: потому что ряд стран и пилотов показали успех."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Financial Times предупреждает, что в глобальной конкуренции меньше часов может снизить конкурентоспособность.",
            "url": "https://www.ft.com/content/7c97ff38-6c6d-11e9-9ff9-8c855179f1c4"
          },
          {
            "short_description": "Роберт Поллин указывает, что зелёный переход в ближайшие десятилетия увеличит спрос на труд.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          }
        ]
      },
      "analytics": {
        "achievability": 0,
        "optimism": 3,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Роберт Поллин — Green New Deal (2018–2023)",
      "size": 70,
      "year": 2021,
      "type": "научные статьи/отчёты",
      "url": "https://www.peri.umass.edu/economists/robert-pollin",
      "description": "Детализированная программа «Зелёного Нового курса»: переход к ВИЭ создаёт миллионы рабочих мест и может сочетать экономический рост с устойчивостью. Ближайшие десятилетия потребуют больше труда для перестройки инфраструктуры.",
      "key_takeaways": [
        "Основная идея: зелёная трансформация создаст рабочие места, а не устранит труд.",
        "Green New Deal необходим: потому что декарбонизация критична для климата.",
        "Переход создаст миллионы мест: потому что нужна новая энергетическая и транспортная инфраструктура.",
        "Минимальный труд в ближайшее время нереалистичен: потому что стройка и производство трудоёмки.",
        "Рост совместим с экологией: потому что инвестиции направляются в зелёные сектора."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Джейсон Хикель считает, что без сокращения производства зелёный рост невозможен.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Вацлав Смил сомневается в скорости и материальной обеспеченности перехода.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Техно-оптимисты (Бастани) полагают, что автоматизация снизит труд, вопреки оценкам Поллина.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          }
        ]
      },
      "analytics": {
        "achievability": 6,
        "optimism": -4,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Van Parijs & Vanderborght — Basic Income (1990s–2010s статьи)",
      "size": 70,
      "year": 2000,
      "type": "статьи",
      "url": "https://en.wikipedia.org/wiki/Philippe_Van_Parijs",
      "description": "Ранние философские и экономические основания ББД: «реальная свобода для всех», право на безусловный доход и совместимость с рыночной экономикой. Ретроспективно недооценены политические барьеры.",
      "key_takeaways": [
        "Основная идея: ББД — требование справедливости и равной свободы.",
        "Реальная свобода требует дохода: потому что без материальной базы выбор фиктивен.",
        "ББД совместим с рынком: потому что финансируется налогами и трансфертами.",
        "Минимум каждому снижает неравенство: потому что все получают базовую защиту.",
        "Политические барьеры были недооценены: потому что акцент делался на теории."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Gøsta Esping-Andersen («The Three Worlds of Welfare Capitalism») критикует универсальные пособия в рамках национальных систем.",
            "url": "https://en.wikipedia.org/wiki/G%C3%B8sta_Esping-Andersen"
          },
          {
            "short_description": "Loek Groot («Basic Income, Unemployment and Compensatory Justice») указывает на проблему трудовой мотивации.",
            "url": "https://www.tandfonline.com/doi/abs/10.1080/135048597355406"
          }
        ]
      },
      "analytics": {
        "achievability": -6,
        "optimism": 4,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Kate Raworth — Doughnut Economics (2017)",
      "size": 80,
      "year": 2017,
      "type": "книга/рамка",
      "url": "https://doughnuteconomics.org",
      "description": "Рамка «пончика»: социальный фундамент и экологический потолок как пределы, в которых должна развиваться экономика. Применяется на уровне городов (например, Амстердам).",
      "key_takeaways": [
        "Основная идея: экономика должна балансировать между социальным минимумом и экологическим потолком.",
        "Изобилие ограничено пределами планеты: потому что ресурсы конечны.",
        "Рост — не самоцель: потому что благосостояние измеряется качеством жизни, а не только ВВП.",
        "Модель практична: потому что используется городами и правительствами.",
        "Экономика должна быть регенеративной и распределительной: потому что это удерживает нас в пределах «пончика»."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Financial Times критикует абстрактность модели и недостаток механизмов роста/инвестиций.",
            "url": "https://www.ft.com/content/49b06c4c-3701-11e7-bce4-9023f8c0fd2e"
          },
          {
            "short_description": "The Economist предупреждает о риске стагнации при ограничении роста.",
            "url": "https://www.economist.com/books-and-arts/2017/04/27/doughnut-economics-by-kate-raworth"
          },
          {
            "short_description": "John Bellamy Foster (Monthly Review) считает рамку слишком мягкой к капиталистической эксплуатации.",
            "url": "https://monthlyreview.org/author/johnbellamyfoster/"
          }
        ]
      },
      "analytics": {
        "achievability": 3,
        "optimism": 2,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "local",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Srnicek & Williams — Inventing the Future (лекции/статьи)",
      "size": 60,
      "year": 2016,
      "type": "статьи/лекции",
      "url": "https://www.versobooks.com/en/books/2342-inventing-the-future",
      "description": "Публичные лекции и статьи, разворачивающие тезисы книги: критика «народной политики», ставка на автоматизацию, ББД и гегемонию. Уточняют стратегию и отвечают на критику после выхода книги.",
      "key_takeaways": [
        "Основная идея: нужна долгосрочная стратегия и общая программа техно‑левого проекта.",
        "Автоматизация — ключ к сокращению труда: потому что без неё перераспределение не снижает рабочее время.",
        "ББД — инфраструктура свободы: потому что позволяет участвовать в политике и заботе.",
        "Гегемония строится институтами: потому что нужны think‑tanks, медиа и кадры.",
        "Ответ на критику локализма: потому что без масштаба нельзя менять макроинституты."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Движение degrowth (Hickel, Kallis) критикует акцент на росте и технологизме.",
            "url": "https://www.jasonhickel.org/less-is-more"
          },
          {
            "short_description": "Экологи‑прагматики (Smil) указывают на материальные пределы автоматизации.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          }
        ]
      },
      "analytics": {
        "achievability": 8,
        "optimism": 6,
        "approach": "transformation",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "global",
        "power_structure": "centralized"
      }
    },
    {
      "title": "KELA — Finland Basic Income Experiment (2017–2018)",
      "size": 65,
      "year": 2019,
      "type": "кейс/контрпример (эмпирика)",
      "url": "https://www.kela.fi/web/en/basic-income-experiment",
      "description": "Национальный эксперимент базового дохода в Финляндии (2000 участников). Итоговый отчёт: значительное улучшение благополучия и психического здоровья; эффекты на занятость небольшие и статистически ограниченные.",
      "key_takeaways": [
        "ББД улучшает благополучие и снижает стресс: потому что фиксировались лучшие показатели психического здоровья.",
        "Эффект на занятость невелик: потому что рост рабочих часов был мал и статистически ограничен.",
        "Контраргумент к «сильной» версии ББД: потому что без системных реформ рынок труда почти не меняется."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Van Parijs & Vanderborght: даже небольшой рост занятости — плюс; цель — свобода, а не только работа.",
            "url": "https://global.oup.com/academic/product/basic-income-9780674986917"
          }
        ]
      },
      "analytics": {
        "achievability": 0,
        "optimism": 1,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "4 Day Week UK Pilot (2022–2023) — итоговый отчёт",
      "size": 70,
      "year": 2023,
      "type": "кейс (эмпирика)",
      "url": "https://www.4dayweek.com/uk-pilot",
      "description": "Шестимесячный пилот: ~60 компаний, ~2900 сотрудников. Большинство сохранили производительность, снизили выгорание и текучесть. Существенные отраслевые различия.",
      "key_takeaways": [
        "32 часа возможны без падения выручки: потому что компании сообщили стабильную производительность.",
        "Здоровье и удержание персонала улучшаются: потому что снизились выгорание и увольнения.",
        "Ограничение: не все отрасли одинаково подходят: потому что клиентские/сменные сферы сложнее адаптировать."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "FT указывает на риски для конкурентоспособности экспортных отраслей.",
            "url": "https://www.ft.com/content/7c97ff38-6c6d-11e9-9ff9-8c855179f1c4"
          }
        ]
      },
      "analytics": {
        "achievability": 0,
        "optimism": 4,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Project Cybersyn — Chile (1971–1973)",
      "size": 55,
      "year": 1972,
      "type": "исторический кейс/контрпример",
      "url": "https://en.wikipedia.org/wiki/Project_Cybersyn",
      "description": "Ранняя попытка кибернетического планирования экономики. Технически демонстрировала потенциал обратной связи и мониторинга производственных показателей, но проект был прерван политическим переворотом.",
      "key_takeaways": [
        "Техно‑планирование возможно на практике частично: потому что были реальны диспетчеризация и телеметрия.",
        "Политическая устойчивость критична: потому что институты и конфликты разрушили эксперимент.",
        "Контраргумент к чисто техно‑оптимистичным моделям: потому что без политической защиты система уязвима."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Hayek: распределённые знания требуют децентрализации.",
            "url": "https://en.wikipedia.org/wiki/The_Use_of_Knowledge_in_Society"
          }
        ]
      },
      "analytics": {
        "achievability": -40,
        "optimism": -1,
        "approach": "revolution",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Historical Evidence — Late‑Soviet Planning Inefficiencies (1960s–1980s)",
      "size": 85,
      "year": 1980,
      "type": "исторический обзор/контраргумент",
      "url": "https://en.wikipedia.org/wiki/Economic_history_of_the_Soviet_Union",
      "description": "Дефициты, мягкие бюджетные ограничения, низкая инновационность и информационные сбои в централизованном планировании позднего СССР и стран СЭВ.",
      "key_takeaways": [
        "Централизованное планирование страдает от информационной перегрузки: потому что локальные знания теряются.",
        "Стимулы к инновациям слабы: потому что прибыль и конкуренция подавлены.",
        "Контраргумент к вычислительному планированию: потому что проблема стимулов не решается одной ИТ‑мощностью."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Современные ИТ (Cockshott/Cottrell) обещают решить расчёт, но стимулы остаются проблемой.",
            "url": "https://www.towardsanewsocialism.com"
          }
        ]
      },
      "analytics": {
        "achievability": -60,
        "optimism": -6,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "FAO — Global Calories per Capita (1960–2023) — тренд",
      "size": 60,
      "year": 2024,
      "type": "данные (эмпирика)",
      "url": "https://www.fao.org/faostat/",
      "description": "Долгосрочный рост калорийности на душу населения при одновременном росте голода в регионах конфликтов и бедности. Подтверждает тезис о проблемах распределения.",
      "key_takeaways": [
        "В среднем еды достаточно: потому что производство на душу растёт десятилетиями.",
        "Голод вызван доступом и конфликтами: потому что региональные разрывы сохраняются.",
        "Контраргумент к чисто техно‑решениям: потому что логистика и политика решают не меньше, чем урожайность."
      ],
      "analytics": {
        "achievability": 0,
        "optimism": 2,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Amsterdam Doughnut City (2020–) — применение рамки «пончика»",
      "size": 50,
      "year": 2021,
      "type": "политика/кейс",
      "url": "https://www.katewraworth.com/amsterdam-doughnut-city-portrait/",
      "description": "Применение «пончика» на уровне города: метрики для социальных и экологических пределов. Частичный успех, сложность масштабирования и измерения причинно‑следственных связей.",
      "key_takeaways": [
        "Рамка помогает ставить цели: потому что делает видимыми социальные и экологические пределы.",
        "Сложно масштабировать на нацуровень: потому что требует координации налоговой/торговой политики.",
        "Контраргумент к критикам абстрактности: потому что есть практическое внедрение, но с ограничениями."
      ],
      "analytics": {
        "achievability": 0,
        "optimism": 1,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "local",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "ICT/AI Energy Use — Constraint on Full Automation (meta‑analyses)",
      "size": 60,
      "year": 2023,
      "type": "мета‑обзор (энергетика)",
      "url": "https://en.wikipedia.org/wiki/Environmental_impact_of_artificial_intelligence",
      "description": "Рост энергопотребления центров обработки данных и ИИ ставит пределы масштабируемости полной автоматизации без декарбонизации энергетики.",
      "key_takeaways": [
        "Полная автоматизация требует больше энергии: потому что вычислительные нагрузки растут экспоненциально.",
        "Зелёная энергия — предпосылка, а не вывода: потому что без неё климатические издержки растут.",
        "Контраргумент к FALC: потому что энергетический след роботов/ИИ не нулевой."
      ],
      "analytics": {
        "achievability": -2,
        "optimism": -3,
        "approach": "reform",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Germany Energiewende — занятость в ВИЭ (2000s–2020s)",
      "size": 55,
      "year": 2020,
      "type": "кейс (занятость)",
      "url": "https://www.bmwi.de/Redaktion/EN/Dossier/energy-transition.html",
      "description": "Энергетический переход создал значительную занятость в секторах ВИЭ и энергоэффективности, однако происходили структурные сдвиги и волатильность из‑за политик и цен.",
      "key_takeaways": [
        "Зелёный переход создаёт рабочие места: потому что требуются масштабные инвестиции и строительство.",
        "Структурная волатильность есть: потому что политики субсидий и импортные цепочки влияют на занятость.",
        "Контраргумент к тезису о мгновенном «освобождении от труда»: потому что на горизонте десятилетий труд растёт."
      ],
      "analytics": {
        "achievability": 0,
        "optimism": -1,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Gig/Platform Work — эмпирика контроля и нестабильности (2010s–2020s)",
      "size": 60,
      "year": 2021,
      "type": "эмпирика (рынок труда)",
      "url": "https://en.wikipedia.org/wiki/Gig_economy",
      "description": "Рост платформенной занятости сопровождается алгоритмическим контролем, нестабильными доходами и размытием трудовых прав, что противоречит техно‑утопичным ожиданиям.",
      "key_takeaways": [
        "Алгоритмы усиливают контроль: потому что управление и оценка зависят от платформ.",
        "Доходы волатильны: потому что спрос и тарифы нестабильны.",
        "Контраргумент к «автоматизация освобождает»: потому что часто происходит обратное."
      ],
      "analytics": {
        "achievability": 0,
        "optimism": -4,
        "approach": "reform",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Spain/Valencia 4‑day Week Pilots (2021–2024)",
      "size": 55,
      "year": 2024,
      "type": "кейс (региональная политика)",
      "url": "https://labour.ec.europa.eu/news/spain-valencian-community-experimenting-4-day-working-week",
      "description": "Региональные пилоты четырёхдневной недели с господдержкой. Предварительно: удовлетворённость выше, экономические эффекты зависят от отрасли и дизайна субсидий.",
      "key_takeaways": [
        "Благополучие workers растёт: потому что фиксируется выше удовлетворённость и меньше больничных.",
        "Экономика зависит от дизайна: потому что субсидии и отрасль определяют результат.",
        "Контраргумент к универсальности: потому что нужно учитывать контекст."
      ],
      "analytics": {
        "achievability": 0,
        "optimism": 3,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Harry Cleaver — Reading Capital Politically (1979)",
      "size": 50,
      "year": 1979,
      "type": "книга",
      "url": "https://libcom.org/article/reading-capital-politically-harry-cleaver",
      "description": "Семинарная работа, фокусирующаяся на формировании практической, политической интерпретации 'Капитала' Маркса, подчеркивающая труд как средство коллективной самореализации.",
      "key_takeaways": [
        "Argument: Labor should be seen as collective self-realization because it enables workers to autonomously shape their lives and resist capitalist exploitation."
      ],
      "against": {
        "key_points": []
      },
      "analytics": {
        "achievability": -46,
        "optimism": -5,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Richard Sennett — The Corrosion of Character (1998)",
      "size": 60,
      "year": 1998,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Richard_Sennett",
      "description": "Исследование, как новые формы работы меняют коммунальные и личные опыты, фокусируясь на влиянии современных практик труда на идентичность и социальную интеграцию.",
      "key_takeaways": [
        "Work is a source of identity and integration because it provides structure, meaning, and social connections, counter to the abolition of work, which would erode these essential aspects of human experience.",
        "Modern work practices, such as flexible and short-term employment, undermine long-term commitments and personal narratives, leading to a corrosion of character.",
        "Work historically served as a foundation for identity and community, and its transformation poses challenges to social cohesion."
      ],
      "against": {
        "key_points": []
      },
      "analytics": {
        "achievability": -27,
        "optimism": -5,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "F. A. Hayek — The Use of Knowledge in Society (1945)",
      "size": 90,
      "year": 1945,
      "type": "статья",
      "url": "https://en.wikipedia.org/wiki/The_Use_of_Knowledge_in_Society",
      "description": "Научная статья Фридриха Хайека, аргументирующая против централизованного планирования, подчеркивающая динамичную и органическую природу рыночных ценовых колебаний и преимущества децентрализованной экономики.",
      "key_takeaways": [
        "Criticism: Centralized planning fails because the knowledge required for economic decision-making is dispersed among many individuals and cannot be fully gathered or utilized by a central authority."
      ],
      "against": {
        "key_points": []
      },
      "analytics": {
        "achievability": -80,
        "optimism": -7,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Murray Bookchin — Post-Scarcity Anarchism (1971)",
      "size": 70,
      "year": 1971,
      "type": "книга",
      "url": "https://theanarchistlibrary.org/library/murray-bookchin-post-scarcity-anarchism",
      "description": "Исследование потенциала общей революции в эру технологического прогресса и материального изобилия, контрастирующее с историческими партикулярными революциями, критикующее центральные и иерархические тенденции буржуазного общества.",
      "key_takeaways": [
        "Centralized techno-optimism reinforces hierarchy, exploitation, and environmental destruction because it mobilizes technology for repressive purposes and disrupts ecological balance, whereas decentralization and self-limitation foster ecological harmony and individual freedom by promoting small-scale, diverse, and spontaneous community structures.",
        "Technological advances create the potential for a world without class rule, exploitation, or material want, but bourgeois control of technology often reinforces centralization, hierarchy, and repression.",
        "Bourgeois exploitation and manipulation of the natural and social environment lead to ecological crises, such as pollution, habitat destruction, and threats to biological integrity, necessitating a decentralized approach to technology and community.",
        "The social dialectic has expanded beyond economic contradictions to include hierarchical forms, requiring the absolute negation of state, city, bureaucracy, centralized economy, patriarchal family, and marketplace through anarchism, community, immediate relations, regional ecotechnology, liberated sexuality, and communism.",
        "Spontaneity, inspired by ecological principles of balance through diversity, challenges hierarchical power and supports decentralized, small-scale agriculture and industry, aligning with the Utopian ideal of the rounded, self-fulfilled individual."
      ],
      "against": {
        "key_points": []
      },
      "analytics": {
        "achievability": -54,
        "optimism": 5,
        "approach": "revolution",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "World Bank — Agriculture Overview (2023)",
      "size": 80,
      "year": 2023,
      "type": "отчёт",
      "url": "https://www.worldbank.org/en/topic/agriculture/overview",
      "description": "Обзор Всемирного банка подчеркивает сельское хозяйство как критический сектор для окончания крайней бедности и стимулирования экономик, с ростом в сельском хозяйстве в 2-3 раза более эффективным для снижением бедности по сравнению с другими секторами.",
      "key_takeaways": [
        "Warning: Climate and population growth are undermining food systems because conflict, extreme weather events, and economic shocks are slowing down efforts to feed 10 billion people by 2050 and putting millions at risk of falling into extreme poverty."
      ],
      "against": {
        "key_points": []
      },
      "analytics": {
        "achievability": 0,
        "optimism": -2,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "pro_growth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Giorgos Kallis — Degrowth and the Critique of Luxury Communism (2019)",
      "size": 60,
      "year": 2019,
      "type": "статья",
      "url": "https://degrowth.org/2019/09/20/degrowth-and-the-critique-of-luxury-communism/",
      "description": "Критика люксового коммунизма за игнорирование необходимости снижения потребления, подчеркивая тему degrowth как социализма без роста.",
      "key_takeaways": [
        "Criticism: Luxury communism ignores the necessity of consumption reduction because it assumes technology can enable abundance without ecological limits."
      ],
      "against": {
        "key_points": []
      },
      "analytics": {
        "achievability": 5,
        "optimism": -8,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "The Economist — Basically Flawed (2016)",
      "size": 70,
      "year": 2016,
      "type": "статья",
      "url": "https://www.economist.com/leaders/2016/06/04/basically-flawed",
      "description": "Критика базового дохода как ответа на проблему, которая еще не materialized, с worries о снижении стимулов к работе.",
      "key_takeaways": [
        "Criticism: Basic income reduces work incentives because it provides income without work, potentially leading to lower labor participation."
      ],
      "against": {
        "key_points": []
      },
      "analytics": {
        "achievability": -2,
        "optimism": -4,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Nassim Dehouche — Post-Labor Economics: A Systematic Review",
      "size": 40,
      "year": 2024,
      "type": "научная статья",
      "url": "https://www.researchgate.net/publication/391536637_Post-Labor_Economics_A_Systematic_Review",
      "description": "Комплексный обзор академических работ, исследующих посткапиталистические и пост-трудовые сценарии, их методологии, предположения и выводы.",
      "key_takeaways": [
        "Основная идея: Академическая литература предлагает несколько путей к экономике, где труд перестает быть центральным элементом.",
        "Технологические изменения — ключевой фактор: потому что автоматизация и ИИ могут привести к сокращению трудовых часов.",
        "Социальные институты критичны: потому что без соответствующих реформ выгоды от автоматизации могут быть неравномерно распределены.",
        "Универсальный базовый доход и сокращение рабочего времени — ключевые темы: потому что они чаще всего предлагаются в качестве решений."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Критики техно-оптимизма (Smil, Hickel) указывают на экологические и материальные пределы.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          },
          {
            "short_description": "Susskind (\"A World Without Work\") фокусируется на образовании и переквалификации как ответе на автоматизацию.",
            "url": "https://global.oup.com/academic/product/a-world-without-work-9780190069810"
          }
        ]
      },
      "analytics": {
        "achievability": 18,
        "optimism": 7,
        "approach": "transformation",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Aaron Benanav — Beyond Capitalism—1",
      "size": 50,
      "year": 2022,
      "type": "статья",
      "url": "https://newleftreview.org/issues/ii153/articles/aaron-benanav-beyond-capitalism-1",
      "description": "Анализ стагнации производительности в развитых странах и ее последствий для будущего труда. Бенэнав утверждает, что автоматизация не создает массовую безработицу, а скорее приводит к росту неэффективных, низкооплачиваемых рабочих мест.",
      "key_takeaways": [
        "Основная идея: Технологическая стагнация, а не автоматизация, является главной проблемой современной экономики.",
        "Производительность растет медленно: потому что инвестиции в автоматизацию снизились с 1970-х.",
        "Массовая безработица не угрожает: потому что вместо этого происходит расширение «бесполезного труда» (bullshit jobs).",
        "Труд не будет ликвидирован: потому что его количество и качество зависят от социальных и политических решений, а не только от технологий."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Srnicek & Williams («Inventing the Future») утверждают, что автоматизация все же приведет к значительному сокращению труда и требует политического ответа.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          },
          {
            "short_description": "Daniel Susskind («A World Without Work») предполагает, что автоматизация радикально изменит рынок труда, создавая необходимость в новых навыках.",
            "url": "https://global.oup.com/academic/product/a-world-without-work-9780190069810"
          }
        ]
      },
      "analytics": {
        "achievability": 12,
        "optimism": 5,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Matthias Schmelzer et al. — The Future Is Degrowth",
      "size": 65,
      "year": 2022,
      "type": "книга",
      "url": "https://www.researchgate.net/publication/362762776_The_Future_Is_Degrowth_A_Guide_to_a_World_beyond_Capitalism",
      "description": "Манифест движения дероста: объяснение его принципов, критика зеленого роста и техно-утопизма, а также конкретные политические предложения для создания справедливого, устойчивого общества с меньшим потреблением.",
      "key_takeaways": [
        "Основная идея: Будущее за деростом, который предлагает путь к благополучию без экономического роста.",
        "Зеленый рост — миф: потому что он не учитывает ограничения на ресурсы и энергию.",
        "Справедливость и перераспределение — ключ: потому что дерост должен быть справедливым и уменьшать неравенство.",
        "Нужны альтернативные индикаторы: потому что ВВП не отражает благосостояние и экологические издержки."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Роберт Поллин («Green New Deal») считает, что экономический рост может сочетаться с декарбонизацией и созданием рабочих мест.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          },
          {
            "short_description": "Аарон Бастани («FALC») утверждает, что технологии позволяют достичь изобилия, а не сокращать потребление.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          }
        ]
      },
      "analytics": {
        "achievability": 13,
        "optimism": -9,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Tim Jackson — Post Growth: Life After Capitalism",
      "size": 75,
      "year": 2021,
      "type": "книга",
      "url": "https://amzn.to/4bsDzNj",
      "description": "Книга о том, как отказаться от культа экономического роста и перейти к более осмысленному и устойчивому существованию, сосредоточенному на человеческом благополучии и экологической стабильности.",
      "key_takeaways": [
        "Основная идея: Жизнь после роста возможна и желательна, если мы пересмотрим наши ценности.",
        "Рост не делает нас счастливее: потому что после определенного уровня благосостояние не растет с ВВП.",
        "Экологические пределы требуют нового мышления: потому что бесконечный рост на конечной планете невозможен.",
        "Нужны новые экономические модели: потому что благосостояние должно быть основано на регенерации и устойчивости."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "The Economist и Financial Times критикуют дерост за риск стагнации и потерю рабочих мест.",
            "url": "https://www.ft.com/content/49b06c4c-3701-11e7-bce4-9023f8c0fd2e"
          }
        ]
      },
      "analytics": {
        "achievability": 9,
        "optimism": -7,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Kate Soper — Post-Growth Living",
      "size": 50,
      "year": 2020,
      "type": "книга",
      "url": "https://amzn.to/4kxlpye",
      "description": "Работа, в которой Кейт Сопер размышляет о том, как может выглядеть жизнь в обществе, отказавшемся от роста, с акцентом на культурные, философские и практические аспекты.",
      "key_takeaways": [
        "Основная идея: Жизнь после роста может быть не менее, а более богатой.",
        "Качество жизни важнее количества: потому что отказ от потребительского роста дает больше времени и свободы.",
        "Этика умеренности — ключевой элемент: потому что сознательное потребление и жизнь в ладу с природой снижают стресс."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Критики техно-оптимизма (Бастани) утверждают, что технологический прогресс позволяет иметь и рост, и устойчивость.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          }
        ]
      },
      "analytics": {
        "achievability": 4,
        "optimism": -6,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Richard Heinberg — The End of Growth",
      "size": 65,
      "year": 2011,
      "type": "книга",
      "url": "https://amzn.to/41t7zUQ",
      "description": "Ричард Хайнберг утверждает, что эпоха экономического роста заканчивается из-за исчерпания ресурсов (нефть, вода, металлы). Предлагает стратегии адаптации к новому пост-ростовому миру.",
      "key_takeaways": [
        "Основная идея: Мы должны готовиться к концу роста, потому что он ограничен физическими ресурсами.",
        "Ресурсы конечны: потому что модель, основанная на постоянном росте потребления, не может существовать вечно.",
        "Необходимо децентрализовать и локализовать: потому что глобальные цепочки поставок уязвимы."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Техно-оптимисты (Бастани) видят в возобновляемых источниках энергии и технологиях способ преодолеть ресурсные ограничения.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          }
        ]
      },
      "analytics": {
        "achievability": -3,
        "optimism": -8,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Tim Jackson — Prosperity Without Growth",
      "size": 85,
      "year": 2009,
      "type": "книга",
      "url": "https://amzn.to/4iT8IvF",
      "description": "Фундаментальная работа по экономике дероста: показывает, как благополучие может быть достигнуто в обществе, которое не ориентируется на бесконечный экономический рост.",
      "key_takeaways": [
        "Основная идея: Благополучие (prosperity) не зависит от роста (growth) и может существовать без него.",
        "Экономика, основанная на потреблении, неустойчива: потому что она ведет к экологическим и социальным кризисам.",
        "Нужны инвестиции в «зеленые» и социальные сектора: потому что они создают рабочие места и повышают благосостояние, не увеличивая материальные потоки."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Сторонники зеленого роста (Pollin) утверждают, что можно сочетать рост с декарбонизацией.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          }
        ]
      },
      "analytics": {
        "achievability": -7,
        "optimism": -7,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "national",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Clive Hamilton — Growth Fetish",
      "size": 60,
      "year": 2003,
      "type": "книга",
      "url": "https://amzn.to/3RcbpwA",
      "description": "Работа, в которой Гамильтон критикует одержимость общества экономическим ростом, утверждая, что она не приносит счастья и ведет к экологической деградации.",
      "key_takeaways": [
        "Основная идея: «Фетиш роста» — вредная идеология, которая отвлекает от реальных проблем.",
        "Рост не ведет к счастью: потому что люди в развитых странах не стали счастливее.",
        "Потребление не удовлетворяет: потому что это бесконечная гонка за новыми товарами.",
        "Нужно пересмотреть цели: потому что общество должно стремиться к благополучию, а не к росту ВВП."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Экономисты (The Economist) часто связывают рост с созданием рабочих мест и снижением бедности.",
            "url": "https://www.economist.com/books-and-arts/2017/04/27/doughnut-economics-by-kate-raworth"
          }
        ]
      },
      "analytics": {
        "achievability": -12,
        "optimism": -6,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "national",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Robin Wall Kimmerer — The Serviceberry",
      "size": 55,
      "year": 2023,
      "type": "книга",
      "url": "https://amzn.to/43LDDWu",
      "description": "Книга о концепциях изобилия и взаимности в естественном мире и о том, как мы можем применить эти принципы к экономике и обществу. Автор выступает за экономику подарков и сотрудничества, основанную на экологии и коренных традициях.",
      "key_takeaways": [
        "Основная идея: Изобилие основано на взаимности и сотрудничестве, а не на конкуренции.",
        "Природа учит изобилию: потому что экосистемы работают через дарение и обмен.",
        "Экономика подарков лучше: потому что она укрепляет социальные связи и способствует благополучию.",
        "Нужно отойти от товарной логики: потому что природа не создает дефицита там, где есть взаимность."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Мэйнстримные экономисты (The Economist) считают, что конкуренция и рыночные механизмы являются наиболее эффективными для распределения ресурсов.",
            "url": "https://www.economist.com/finance-and-economics/2020/02/20/planning-versus-markets"
          }
        ]
      },
      "analytics": {
        "achievability": 15,
        "optimism": 8,
        "approach": "revolution",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "local",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Brett Christophers — The Price is Wrong",
      "size": 60,
      "year": 2024,
      "type": "книга",
      "url": "https://amzn.to/4bxfepN",
      "description": "Книга исследует, почему капитализм не способен решить климатический кризис, фокусируясь на том, как логика прибыли мешает инвестициям в «зеленую» энергетику, а вместо этого поддерживает ископаемое топливо.",
      "key_takeaways": [
        "Основная идея: Климатический кризис требует системных изменений, а не только рыночных решений.",
        "Капитализм не решает климат: потому что инвестиции в ископаемое топливо более прибыльны.",
        "Нужно государственное вмешательство: потому что только оно может направить инвестиции в «зеленый» переход.",
        "Рынок — часть проблемы: потому что он ориентирован на краткосрочную прибыль, а не на долгосрочную устойчивость."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Сторонники зеленого роста (Pollin) утверждают, что рыночные механизмы могут быть направлены на декарбонизацию.",
            "url": "https://www.peri.umass.edu/economists/robert-pollin"
          }
        ]
      },
      "analytics": {
        "achievability": -1,
        "optimism": -5,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Stephanie Kelton — The Deficit Myth",
      "size": 85,
      "year": 2020,
      "type": "книга",
      "url": "https://amzn.to/3FuuY0G",
      "description": "Книга, популяризирующая современную денежную теорию (MMT). Келтон утверждает, что страны, которые эмитируют собственную валюту, не могут «обанкротиться» и что финансовые ограничения являются политическим выбором, а не экономическим.",
      "key_takeaways": [
        "Основная идея: Дефицит — не проблема; правительство может тратить, чтобы достичь полной занятости и решить социальные проблемы.",
        "Денежная эмиссия не ограничена: потому что правительство создает деньги, а не занимает их.",
        "Инфляция — единственный реальный предел: потому что избыточные траты могут привести к росту цен.",
        "Полная занятость — политический выбор: потому что финансовые ограничения на ее достижение надуманы."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Ортодоксальные экономисты (OECD) предупреждают о рисках инфляции и высокой стоимости, связанных с неограниченными тратами.",
            "url": "https://www.oecd.org/social/Basic-Income-Policy-Option-2017.pdf"
          }
        ]
      },
      "analytics": {
        "achievability": 6,
        "optimism": 6,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Aaron Benanav — Automation and the Future of Work",
      "size": 60,
      "year": 2020,
      "type": "книга",
      "url": "https://www.versobooks.com/products/2318-automation-and-the-future-of-work",
      "description": "Бенэнав утверждает, что кризис современного капитализма заключается не в избытке технологий, а в их недостаточном использовании. Он спорит с техно-оптимистами, считая, что главной проблемой является не безработица, а рост низкопроизводительных, нестабильных рабочих мест.",
      "key_takeaways": [
        "Основная идея: Проблема не в автоматизации, а в стагнации производительности.",
        "Рост «бесполезного труда»: потому что капитализм создает низкооплачиваемые, неэффективные рабочие места, чтобы абсорбировать избыточный труд.",
        "Необходимость в политической борьбе: потому что только изменение системы может решить проблему.",
        "Автоматизация не является главным драйвером: потому что реальный рост производительности замедлился."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Srnicek & Williams («Inventing the Future») видят в автоматизации потенциал для освобождения от труда, который должен быть захвачен политически.",
            "url": "https://www.versobooks.com/en/books/2342-inventing-the-future"
          },
          {
            "short_description": "Daniel Susskind («A World Without Work») утверждает, что в будущем роботы заменят людей во многих сферах, что сделает труд редким товаром.",
            "url": "https://global.oup.com/academic/product/a-world-without-work-9780190069810"
          }
        ]
      },
      "analytics": {
        "achievability": 10,
        "optimism": 4,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Paul Mason — Postcapitalism: A Guide to Our Future",
      "size": 75,
      "year": 2015,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/PostCapitalism",
      "description": "Мейсон утверждает, что капитализм находится в финальной стадии, и мы вступаем в эру, когда информация, технологии и совместное производство подрывают его основы. Он предсказывает, что это приведет к новому обществу, где труд и стоимость будут меньше значить.",
      "key_takeaways": [
        "Основная идея: Информационные технологии подрывают логику капитализма и ведут к посткапитализму.",
        "Информация не имеет цены: потому что ее можно копировать бесконечно, что разрушает логику рынка.",
        "Нулевые предельные издержки: потому что цифровое производство может быть практически бесплатным.",
        "Совместное производство: потому что проекты вроде Wikipedia и Linux показывают, что можно создавать без рынка."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Ник Срничек («Platform Capitalism») критикует эту идею, показывая, как платформы монополизируют данные и усиливают капиталистическую власть.",
            "url": "https://en.wikipedia.org/wiki/Platform_capitalism"
          },
          {
            "short_description": "Дэвид Харви («Seventeen Contradictions») настаивает, что противоречия капитализма не разрешаются технологиями.",
            "url": "https://en.wikipedia.org/wiki/David_Harvey"
          }
        ]
      },
      "analytics": {
        "achievability": 25,
        "optimism": 8,
        "approach": "transformation",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "global",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Daniel Susskind — A World Without Work: Technology, Automation, and How We Should Respond",
      "size": 70,
      "year": 2020,
      "type": "книга",
      "url": "https://global.oup.com/academic/product/a-world-without-work-9780190069810",
      "description": "Сюсскинд рассматривает будущее, в котором значительная часть работы, которую сейчас выполняют люди, будет выполняться машинами. Он утверждает, что это не приведет к массовой безработице, но потребует глубоких изменений в образовании, налогообложении и социальной политике.",
      "key_takeaways": [
        "Основная идея: Наша главная задача — подготовиться к миру, где труд будет менее важен.",
        "Автоматизация неизбежна: потому что ИИ и роботы становятся все более способными.",
        "Нужно пересмотреть систему образования: потому что людей нужно обучать для работы, которую не смогут выполнить машины.",
        "Налоги и перераспределение важны: потому что нужно делиться выгодами от автоматизации."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Аарон Бенэнав («Automation and the Future of Work») утверждает, что угроза автоматизации преувеличена, а проблема — в стагнации производительности.",
            "url": "https://www.versobooks.com/products/2318-automation-and-the-future-of-work"
          },
          {
            "short_description": "Техно-оптимисты (Бастани) считают, что автоматизация сделает изобилие возможным, а не просто создаст новые проблемы.",
            "url": "https://en.wikipedia.org/wiki/Fully_Automated_Luxury_Communism"
          }
        ]
      },
      "analytics": {
        "achievability": 20,
        "optimism": 5,
        "approach": "reform",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Yanis Varoufakis — Another Now: Dispatches from an Alternative Present",
      "size": 60,
      "year": 2020,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Another_Now",
      "description": "Роман-утопия, где Варуфакис описывает альтернативное настоящее, в котором труд, собственность и демократия организованы по-другому. Он предлагает модель, основанную на кооперативах и универсальном базовом доходе.",
      "key_takeaways": [
        "Основная идея: Возможно другое, более справедливое настоящее, основанное на кооперативах и базовом доходе.",
        "Демократия на рабочем месте — ключ: потому что рабочие должны владеть средствами производства.",
        "Базовый доход обеспечивает свободу: потому что он позволяет людям отказаться от «бесполезного» труда и заняться творчеством.",
        "Система должна быть децентрализованной: потому что это защищает от концентрации власти."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дэвид Харви («Seventeen Contradictions») сомневается в возможности системных изменений через локальные утопии.",
            "url": "https://en.wikipedia.org/wiki/David_Harvey"
          },
          {
            "short_description": "Критики базового дохода (The Economist) сомневаются в его финансовой реализуемости и влиянии на трудовые стимулы.",
            "url": "https://www.economist.com/finance-and-economics/2016/06/04/youre-on-your-own"
          }
        ]
      },
      "analytics": {
        "achievability": 18,
        "optimism": 6,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "decentralized"
      }
    },
    {
      "title": "Юваль Ной Харари — Homo Deus: Краткая история завтрашнего дня (2015)",
      "size": 90,
      "year": 2015,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Homo_Deus:_A_Brief_History_of_Tomorrow",
      "description": "Харари исследует будущее человечества, предполагая, что основными целями станут преодоление смерти, достижение счастья и обретение божественных способностей. Книга рассматривает этические и социальные проблемы, связанные с биотехнологиями, искусственным интеллектом и созданием нового класса «сверхлюдей».",
      "key_takeaways": [
        "Основная идея: Человечество стремится к божественности через технологии, что создает новые угрозы.",
        "Технологии породят неравенство: потому что доступ к апгрейдам (продление жизни, улучшение способностей) будет неравным.",
        "Либерализм и гуманизм под угрозой: потому что алгоритмы и ИИ могут принимать решения лучше людей, обесценивая свободу воли.",
        "Данные — новая религия: потому что тот, кто контролирует данные, контролирует будущее.",
        "Будущее не предопределено: потому что мы все еще можем выбирать, какой путь развития технологий и общества выбрать."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Критики (например, в The Guardian) указывают на спекулятивный характер прогнозов и недостаточное внимание к политическим и экономическим структурам.",
            "url": "https://www.theguardian.com/books/2016/aug/24/homo-deus-a-brief-history-of-tomorrow-by-yuval-noah-harari-review"
          },
          {
            "short_description": "Стивен Пинкер («Просвещение сегодня») утверждает, что прогресс и разум могут решить многие из проблем, которые Харари считает неразрешимыми.",
            "url": "https://en.wikipedia.org/wiki/Enlightenment_Now"
          }
        ]
      },
      "analytics": {
        "achievability": 30,
        "optimism": 2,
        "approach": "transformation",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "global",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Джеймс Бридл — Новое тёмное время: Технологии и конец будущего (2018)",
      "size": 70,
      "year": 2018,
      "type": "книга",
      "url": "https://www.theverge.com/2018/7/11/17542288/new-dark-age-james-bridle-book-review-technology-big-data-drones",
      "description": "Бридл утверждает, что технологии не приносят ясности, а, наоборот, создают новую «темноту» — мир, который становится все более сложным и непонятным для человека. Он критикует техно-оптимизм и показывает, как алгоритмы, большие данные и слежка создают нестабильность и подрывают нашу способность мыслить и действовать.",
      "key_takeaways": [
        "Основная идея: Технологии создают мир, который мы не можем понять и контролировать.",
        "Больше данных — не больше знаний: потому что информация часто бывает искаженной, неполной или ложной.",
        "Алгоритмы непрозрачны: потому что их решения часто невозможно объяснить (проблема «черного ящика»).",
        "Технологии усиливают предрассудки: потому что они обучаются на данных, отражающих существующее неравенство.",
        "Нужна новая грамотность: потому что мы должны научиться критически мыслить о технологиях и их влиянии."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Техно-оптимисты (например, Рэй Курцвейл) считают, что технологии в конечном счете решат все проблемы, включая те, которые они создают.",
            "url": "https://en.wikipedia.org/wiki/Ray_Kurzweil"
          },
          {
            "short_description": "Сторонники «регулируемого ИИ» утверждают, что прозрачность и этические стандарты могут решить проблему «черного ящика».",
            "url": "https://en.wikipedia.org/wiki/Artificial_intelligence_risk"
          }
        ]
      },
      "analytics": {
        "achievability": -3,
        "optimism": -7,
        "approach": "reform",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Шошана Зубофф — Эпоха надзорного капитализма (2019)",
      "size": 85,
      "year": 2019,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/The_Age_of_Surveillance_Capitalism",
      "description": "Зубофф вводит понятие «надзорный капитализм» — новой формы капитализма, которая использует данные о поведении людей для предсказания и модификации их действий. Она показывает, как технологические компании (Google, Facebook) создали экономическую систему, основанную на массовой слежке и манипуляции.",
      "key_takeaways": [
        "Основная идея: Надзорный капитализм — это новая экономическая логика, угрожающая демократии и свободе.",
        "Данные — это новый ресурс: потому что они позволяют предсказывать и контролировать поведение.",
        "Человеческий опыт — сырье: потому что компании превращают нашу жизнь в данные для извлечения прибыли.",
        "Мы не клиенты, а продукт: потому что наши данные продаются тем, кто хочет влиять на наше поведение.",
        "Нужно новое законодательство: потому что существующие законы не защищают от этой новой формы власти."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Компании (Google, Facebook) утверждают, что сбор данных необходим для улучшения сервисов и предоставления персонализированного контента.",
            "url": "https://en.wikipedia.org/wiki/Criticism_of_Google"
          },
          {
            "short_description": "Некоторые критики (например, Evgeny Morozov) считают, что Зубофф преувеличивает новизну этого явления и недооценивает роль государства.",
            "url": "https://newleftreview.org/issues/ii116/articles/evgeny-morozov-critique-of-techno-feudal-reason"
          }
        ]
      },
      "analytics": {
        "achievability": -5,
        "optimism": -8,
        "approach": "transformation",
        "driver": "technology",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Рэй Курцвейл — Сингулярность уже близко (2005)",
      "size": 80,
      "year": 2005,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/The_Singularity_Is_Near",
      "description": "Курцвейл предсказывает наступление «технологической сингулярности» — момента, когда технологический рост станет настолько быстрым, что человечество преобразится. Он утверждает, что искусственный интеллект превзойдет человеческий, и мы сможем достичь бессмертия, слившись с машинами.",
      "key_takeaways": [
        "Основная идея: Экспоненциальный рост технологий приведет к сингулярности и бессмертию.",
        "Закон ускоряющейся отдачи: потому что технологический прогресс ускоряется, а не замедляется.",
        "ИИ превзойдет человека: потому что вычислительная мощность растет экспоненциально.",
        "Мы сольемся с машинами: потому что это позволит нам преодолеть биологические ограничения.",
        "Бессмертие достижимо: потому что нанотехнологии и ИИ позволят нам ремонтировать и улучшать наши тела."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Критики (например, Пол Аллен, сооснователь Microsoft) указывают на «тормоз сложности», который замедляет экспоненциальный рост в сложных системах.",
            "url": "https://www.technologyreview.com/2011/10/12/194125/paul-allen-the-singularity-isnt-near/"
          },
          {
            "short_description": "Вацлав Смил («Рост») утверждает, что материальные и энергетические ограничения не позволят технологиям расти бесконечно.",
            "url": "https://en.wikipedia.org/wiki/Vaclav_Smil"
          }
        ]
      },
      "analytics": {
        "achievability": 50,
        "optimism": 9,
        "approach": "revolution",
        "driver": "technology",
        "growth_stance": "pro_growth",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Джозеф Тейнтер — Коллапс сложных обществ (1988)",
      "size": 70,
      "year": 1988,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/The_Collapse_of_Complex_Societies",
      "description": "Тейнтер анализирует причины коллапса цивилизаций (Римская империя, майя) и приходит к выводу, что основной причиной является «убывающая предельная отдача от инвестиций в сложность». Общества становятся все более сложными, чтобы решать проблемы, но в какой-то момент затраты на поддержание этой сложности начинают превышать выгоды.",
      "key_takeaways": [
        "Основная идея: Коллапс — это не катастрофа, а рациональный ответ на убывающую отдачу от сложности.",
        "Сложность требует энергии: потому что поддержание институтов, иерархий и инфраструктуры требует ресурсов.",
        "Отдача от сложности падает: потому что в какой-то момент новые инвестиции в сложность приносят все меньше пользы.",
        "Коллапс — это упрощение: потому что общество возвращается к менее сложному, но более устойчивому состоянию.",
        "Современное общество не застраховано: потому что мы сталкиваемся с убывающей отдачей во многих сферах (энергетика, медицина, бюрократия)."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Историки (например, в Cambridge Archaeological Journal) критикуют модель за излишнюю универсальность и недостаточное внимание к культурным и политическим факторам.",
            "url": "https://www.cambridge.org/core/journals/cambridge-archaeological-journal"
          },
          {
            "short_description": "Техно-оптимисты (Курцвейл) утверждают, что новые технологии могут преодолеть убывающую отдачу, создавая новые источники энергии и эффективности.",
            "url": "https://en.wikipedia.org/wiki/The_Singularity_Is_Near"
          }
        ]
      },
      "analytics": {
        "achievability": -20,
        "optimism": -9,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "national",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Rutger Bregman — Utopia for Realists (2016)",
      "size": 60,
      "year": 2016,
      "type": "книга",
      "url": "https://en.wikipedia.org/wiki/Utopia_for_Realists",
      "description": "Популярная, но опирающаяся на эмпирику защита утопий «с реалистичным планом»: универсальный базовый доход, 15-часовая неделя и более открытые границы как достижимые цели при правильном дизайне институтов.",
      "key_takeaways": [
        "Основная идея: утопии можно приближать пошагово, сочетая пилоты и налогово-бюджетные реформы.",
        "ББД и короткая неделя реализуемы: потому что производительность и фискальные инструменты позволяют их финансировать.",
        "Открытие границ увеличивает общий пирог: потому что миграция повышает эффективность распределения труда."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Критики указывают на политические барьеры и риски демпинга соцстандартов при миграции.",
            "url": "https://en.wikipedia.org/wiki/Criticism_of_universal_basic_income"
          }
        ]
      },
      "analytics": {
        "achievability": 5,
        "optimism": 6,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Claus Offe — A Basic Income for All (2000s)",
      "size": 55,
      "year": 2008,
      "type": "статья/эссе",
      "url": "https://en.wikipedia.org/wiki/Claus_Offe",
      "description": "Нормативно-институциональный аргумент в пользу поэтапного, условно-универсального внедрения базового дохода, со вниманием к политической коалиции и административной реализуемости.",
      "key_takeaways": [
        "Основная идея: ББД следует вводить градуально, чтобы снизить политические и фискальные риски.",
        "Совместимость с государством благосостояния: потому что ББД может дополнять, а не заменять адресные программы.",
        "Коалиции важнее абстрактных моделей: потому что без них реформа не проходит."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Критики считают, что постепенность выхолащивает идею универсальности и не решает ловушки бедности.",
            "url": "https://en.wikipedia.org/wiki/Universal_basic_income"
          }
        ]
      },
      "analytics": {
        "achievability": 2,
        "optimism": 3,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "British Columbia Basic Income Expert Panel Report (2020)",
      "size": 65,
      "year": 2020,
      "type": "отчёт",
      "url": "https://en.wikipedia.org/wiki/British_Columbia_Basic_Income_Expert_Panel_Report",
      "description": "Экспертный отчёт провинции Британская Колумбия: универсальный ББД признан финансово и целевым образом неэффективным, предложен набор реформ адресной поддержки, труда и жилья.",
      "key_takeaways": [
        "Основная идея: универсальный ББД слишком дорог и не таргетирован.",
        "Лучше пакет реформ: потому что адресность эффективнее снижает бедность на доллар расходов.",
        "Политическая реализуемость выше у узких мер: потому что они дешевле и понятнее избирателю."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Сторонники ББД возражают, что универсальность снижает стигму и ловушки бедности.",
            "url": "https://basicincome.org"
          }
        ]
      },
      "analytics": {
        "achievability": 1,
        "optimism": -2,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Robert van der Veen & Loek Groot — Revisiting the capitalist road to communism (2024)",
      "size": 50,
      "year": 2024,
      "type": "научная статья",
      "url": "https://arxiv.org/abs/2406.18194",
      "description": "Модель перехода к пост-трудовой экономике через ББД и автоматизацию без революции: институциональные шаги, совместимые с рынком и демократией.",
      "key_takeaways": [
        "Основная идея: пост-труд возможен эволюционно через ББД и рост продуктивности.",
        "Рынок может сосуществовать с universal дивидендом: потому что цены остаются информационным механизмом.",
        "Политический путь — через реформы собственности и налогов."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Дегрост-критики указывают на энергетические пределы автоматизации.",
            "url": "https://en.wikipedia.org/wiki/Degrowth"
          }
        ]
      },
      "analytics": {
        "achievability": 12,
        "optimism": 6,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "global",
        "power_structure": "hybrid"
      }
    },
    {
      "title": "Le Dong Hai Nguyen — On the implementation of UBI as a response to technological unemployment (2020)",
      "size": 45,
      "year": 2020,
      "type": "научная статья",
      "url": "https://arxiv.org/abs/2009.09198",
      "description": "Критический обзор ББД как ответа на автоматизацию: подчёркивается ограниченная эмпирика эффекта на занятость и целесообразность усиления адресных программ и обучения.",
      "key_takeaways": [
        "Основная идея: ББД не панацея против технологической безработицы.",
        "Приоритет — образование и активная политика занятости: потому что навыки меняют распределение шансов.",
        "Фискальные издержки ББД высоки: потому что требуется существенное перераспределение."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Сторонники ББД утверждают, что универсальность снижает транзакционные издержки и стигму.",
            "url": "https://basicincome.org"
          }
        ]
      },
      "analytics": {
        "achievability": 4,
        "optimism": 1,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "neutral",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "Mohammad Rasoolinejad — Universal Basic Income: The Last Bullet in the Darkness (2019)",
      "size": 40,
      "year": 2019,
      "type": "препринт/статья",
      "url": "https://arxiv.org/abs/1910.05658",
      "description": "Макроэкономический взгляд на ББД как инструмент монетарной и фискальной политики: антидефляционный эффект, индексация и сочетание с налоговой реформой.",
      "key_takeaways": [
        "Основная идея: ББД можно рассматривать как стабилизатор спроса.",
        "Индексация важна: потому что без неё возрастает инфляционный риск.",
        "Нужен фискально-монетарный микс: потому что одиночные меры дают слабый эффект."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Ортодокс критикуют риск перманентной инфляции и вытеснение адресных программ.",
            "url": "https://en.wikipedia.org/wiki/Universal_basic_income#Criticism"
          }
        ]
      },
      "analytics": {
        "achievability": 3,
        "optimism": 2,
        "approach": "reform",
        "driver": "social_policy",
        "growth_stance": "pro_growth",
        "scale": "national",
        "power_structure": "centralized"
      }
    },
    {
      "title": "N. Langridge — Unconditional Basic Income and a Degrowth Transition (2024)",
      "size": 45,
      "year": 2024,
      "type": "научная статья",
      "url": "https://www.sciencedirect.com/science/article/pii/S0016328724000594",
      "description": "Связка ББД и дероста: как безусловный доход может поддержать справедливый переход к снижению материальных потоков и потребления.",
      "key_takeaways": [
        "Основная идея: ББД может быть социальным буфером в дерост-переходе.",
        "Справедливость требует перераспределения вниз: потому что снижение потребления иначе ляжет на бедные домохозяйства.",
        "Финансирование — через прогрессивные налоги и экологические дивиденды."
      ],
      "against": {
        "key_points": [
          {
            "short_description": "Критики указывают, что совмещение дероста и ББД может усилить инфляционное давление при падении выпуска.",
            "url": "https://en.wikipedia.org/wiki/Degrowth"
          }
        ]
      },
      "analytics": {
        "achievability": 5,
        "optimism": -3,
        "approach": "transformation",
        "driver": "social_policy",
        "growth_stance": "degrowth",
        "scale": "national",
        "power_structure": "hybrid"
      }
    }
  ],
  "notes": [
    "Координаты — экспертные оценки для сравнительной навигации, а не строгие измерения.",
    "Размер точки (size) агрегирует: цитируемость, публичный охват, внедрение в политику.",
    "Версия 4.0: данные реструктурированы для поддержки динамических осей. Добавлены аналитические измерения: approach, driver, growth_stance, scale, power_structure."
  ],
  "version": "4.0 (dynamic_axes_full)"
}